{
  "ma": [
    {
      "first_name": "Mohammed",
      "last_name": "None",
      "id": "Q57553",
      "birth_date": "1963-08-21",
      "death_date": null,
      "place_of_birth": "Rabat",
      "start_mandate": "1999-07-23",
      "end_mandate": null,
      "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%A7%D9%84%D8%B3%D8%A7%D8%AF%D8%B3_%D8%A8%D9%86_%D8%A7%D9%84%D8%AD%D8%B3%D9%86",
      "first_paragraph": "مُحمد السادس بن الحسن الثاني العلوي (21 أغسطس 1963م -)، هو ملك المملكة المغربية منذ عام 1999 والملك الثالث والعشرون للمغرب من سلالة العلويين الفيلاليين، تولى الحكم خلفًا لوالده الملك الحسن الثاني بعد وفاته، وتمَّت البيعة له ملكًا يوم الجمعة 9 ربيع الثاني سنة 1420 هـ الموافق 23 يوليو 1999 بالقصر الملكي بالرباط."
    },
    {
      "first_name": "Hassan",
      "last_name": "None",
      "id": "Q69103",
      "birth_date": "1929-07-09",
      "death_date": "1999-07-20",
      "place_of_birth": "Rabat",
      "start_mandate": "1961-02-26",
      "end_mandate": "1999-07-23",
      "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D8%AD%D8%B3%D9%86_%D8%A7%D9%84%D8%AB%D8%A7%D9%86%D9%8A_%D8%A8%D9%86_%D9%85%D8%AD%D9%85%D8%AF",
      "first_paragraph": "الحَسَن الثاني بِنْ مُحمد بِنْ يوسف العَلوي (9 يوليو 1929 – 23 يوليو 1999)، ثاني ملوك المملكة المغربية بعد الإستقلال، والملك الثاني والعشرين للمغرب من سلالة العلويين الفيلاليين، تولى حكم المملكة المغربية خلفًا لوالده الملك محمد الخامس في 26 فبراير 1961 وحتى وفاته في 20 يوليو 1999. ينتمي الملك الحسن الثاني إلى السلالة العلوية التي تعود في نسبها إلى الحسن بن علي بن أبي طالب، وتحكم المغرب منذ عام 1666 ميلادية ويلقب الحاكم منهم بأمير المؤمنين."
    },
    {
      "first_name": "Mohammed",
      "last_name": "None",
      "id": "Q193874",
      "birth_date": "1909-08-10",
      "death_date": "1961-02-26",
      "place_of_birth": "Fez",
      "start_mandate": "1957-08-14",
      "end_mandate": "1961-02-26",
      "url": "https://ar.wikipedia.org/wiki/%D9%85%D8%AD%D9%85%D8%AF_%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3_%D8%A8%D9%86_%D9%8A%D9%88%D8%B3%D9%81",
      "first_paragraph": "محمد الخامس بن يوسف بن الحسن بن محمد بن عبد الرحمن بن هشام بن محمد بن عبد الله بن إسماعيل بن إسماعيل بن الشريف بن علي العلوي وُلد (1327 هـ / 10 أغسطس 1909م بالقصر السلطاني بفاس)  وتوفي (1381 هـ / 26 فبراير 1961م بالرباط) خَلَف والده السلطان مولاي يوسف الذي توفي بُكرة يوم الخميس 22 جمادى الأولى سنة 1346 هـ موافق 17 نوفمبر سنة 1927م فبويع ابنه سيدي محمد سلطانا للمغرب في اليوم الموالي بعد صلاة الجمعة 23 جمادى الأولى سنة 1346 هـ موافق 18 نوفمبر سنة 1927م في القصر السلطاني بفاس  ولم يزل سلطان المغرب إلى سنة 1957م، قضى منها المنفى بين (1953-1955)، ثم اتخذ لقب الملك سنة 1957م ولم يزل ملكا إلى وفاته سنة 1961م، ساند السلطان محمد الخامس نضالات الحركة الوطنية المغربية المطالبة بتحقيق الاستقلال، الشيء الذي دفعه إلى الاصطدام بسلطات الحماية. وكانت النتيجة قيام سلطات الحماية بنفيه إلى مدغشقر. وعلى إثر ذلك اندلعت مظاهرات مطالبة بعودته إلى وطنه. وأمام اشتداد حدة المظاهرات، قبلت السلطات الفرنسية بإرجاع السلطان إلى عرشه يوم 16 نوفمبر 1955. وبعد بضعة شهور تم إعلان استقلال المغرب. كان الملك محمد الخامس يكنى: أبا عبد الله."
    },
    {
      "first_name": "Mohammed",
      "last_name": "None",
      "id": "Q334782",
      "birth_date": null,
      "death_date": null,
      "place_of_birth": "None",
      "start_mandate": null,
      "end_mandate": "1517-01-01",
      "url": "https://ar.wikipedia.org/wiki/%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D9%85_%D8%A8%D8%A3%D9%85%D8%B1_%D8%A7%D9%84%D9%84%D9%87_%D8%A7%D9%84%D8%B3%D8%B9%D8%AF%D9%8A",
      "first_paragraph": "أبو عبد الله محمد بن محمد ابن علي بن مخلوف بن زيدان الملقب بالقائم بأمر الله عميد الأسرة السعدية وأول سلطان للمغرب من الأسرة السعدية، حكم بين 1509 - 1517."
    }
  ],
  "us": [
    {
      "first_name": "George",
      "last_name": "Washington",
      "id": "Q23",
      "birth_date": "1732-02-22",
      "death_date": "1799-12-14",
      "place_of_birth": "Westmoreland County",
      "start_mandate": "1789-04-30",
      "end_mandate": "1797-03-04",
      "url": "https://en.wikipedia.org/wiki/George_Washington",
      "first_paragraph": "George Washington (February 22, 1732 – December 14, 1799) was an American Founding Father, military officer, politician and statesman who served as the first president of the United States from 1789 to 1797. Appointed by the Second Continental Congress as commander of the Continental Army in 1775, Washington led Patriot forces to victory in the American Revolutionary War and then served as president of the Constitutional Convention in 1787, which drafted and ratified the Constitution of the United States and established the U.S. federal government. Washington has thus been called the \"Father of the Nation\"."
    },
    {
      "first_name": "Barack",
      "last_name": "Obama",
      "id": "Q76",
      "birth_date": "1961-08-04",
      "death_date": null,
      "place_of_birth": "Kapiolani Medical Center for Women and Children",
      "start_mandate": "2009-01-20",
      "end_mandate": "2017-01-20",
      "url": "https://en.wikipedia.org/wiki/Barack_Obama",
      "first_paragraph": "Barack Hussein Obama II (/bəˈrɑːk huːˈseɪn oʊˈbɑːmə/ ⓘ bə-RAHK hoo-SAYN oh-BAH-mə; born August 4, 1961) is an American politician who served as the 44th president of the United States from 2009 to 2017. A member of the Democratic Party, he was the first African-American  president in U.S. history. Obama previously served as a U.S. senator representing Illinois from 2005 to 2008, as an Illinois state senator from 1997 to 2004, and as a civil rights lawyer and university lecturer. "
    },
    {
      "first_name": "Abraham",
      "last_name": "Lincoln",
      "id": "Q91",
      "birth_date": "1809-02-12",
      "death_date": "1865-04-15",
      "place_of_birth": "Sinking Spring Farm",
      "start_mandate": "1861-03-04",
      "end_mandate": "1865-04-15",
      "url": "https://en.wikipedia.org/wiki/Abraham_Lincoln",
      "first_paragraph": "Abraham Lincoln (/ˈlɪŋkən/ LINK-ən; February 12, 1809 – April 15, 1865) was an American lawyer, politician, and statesman who served as the 16th president of the United States from 1861 until his assassination in 1865. Lincoln led the United States through the American Civil War, defending the nation as a constitutional union, defeating the insurgent Confederacy, abolishing slavery, expanding the power of the federal government, and modernizing the U.S. economy."
    },
    {
      "first_name": "George",
      "last_name": "Bush",
      "id": "Q207",
      "birth_date": "1946-07-06",
      "death_date": null,
      "place_of_birth": "New Haven",
      "start_mandate": "2001-01-20",
      "end_mandate": "2009-01-20",
      "url": "https://en.wikipedia.org/wiki/George_W._Bush",
      "first_paragraph": "George Walker Bush (born July 6, 1946) is an American politician and businessman who served as the 43rd president of the United States from 2001 to 2009. A member of the Republican Party, he previously served as the 46th governor of Texas from 1995 to 2000."
    },
    {
      "first_name": "Bill",
      "last_name": "Clinton",
      "id": "Q1124",
      "birth_date": "1946-08-19",
      "death_date": null,
      "place_of_birth": "Hope",
      "start_mandate": "1993-01-20",
      "end_mandate": "2001-01-20",
      "url": "https://en.wikipedia.org/wiki/Bill_Clinton",
      "first_paragraph": "William Jefferson Clinton (born William Jefferson Blythe III, August 19, 1946) is an American politician  who served as the 42nd president of the United States from 1993 to 2001. A member of the Democratic Party, he previously served as Governor of Arkansas from 1979 to 1981 and again from 1983 to 1992. Clinton, whose policies reflected a centrist \"Third Way\" political philosophy, became known as a New Democrat."
    },
    {
      "first_name": "Joe",
      "last_name": "Biden",
      "id": "Q6279",
      "birth_date": "1942-11-20",
      "death_date": null,
      "place_of_birth": "St. Mary's Hospital",
      "start_mandate": "2021-01-20",
      "end_mandate": null,
      "url": "https://en.wikipedia.org/wiki/Joe_Biden",
      "first_paragraph": "Joseph Robinette Biden Jr. (/ˈbaɪdən/ ⓘ BY-dən; born November 20, 1942) is an American politician who is the 46th and current president of the United States. A member of the Democratic Party, he previously served as the 47th vice president from 2009 to 2017 under President Barack Obama and represented Delaware in the United States Senate from 1973 to 2009."
    },
    {
      "first_name": "Franklin",
      "last_name": "Roosevelt",
      "id": "Q8007",
      "birth_date": "1882-01-30",
      "death_date": "1945-04-12",
      "place_of_birth": "Hyde Park",
      "start_mandate": "1933-03-04",
      "end_mandate": "1945-04-12",
      "url": "https://en.wikipedia.org/wiki/Franklin_D._Roosevelt",
      "first_paragraph": "Franklin Delano Roosevelt[a] (January 30, 1882 – April 12, 1945), commonly known as FDR, was an American politician who served as the 32nd president of the United States from 1933 until his death in 1945. He was a member of the Democratic Party and is the only U.S. president to have served more than two terms. His initial two terms were centered on combating the Great Depression, while his third and fourth saw him shift his focus to America's involvement in World War II. "
    },
    {
      "first_name": "Andrew",
      "last_name": "Johnson",
      "id": "Q8612",
      "birth_date": "1808-12-29",
      "death_date": "1875-07-31",
      "place_of_birth": "Raleigh",
      "start_mandate": "1865-04-15",
      "end_mandate": "1869-03-04",
      "url": "https://en.wikipedia.org/wiki/Andrew_Johnson",
      "first_paragraph": "Andrew Johnson (December 29, 1808 – July 31, 1875) was an American politician who served as the 17th president of the United States from 1865 to 1869. He assumed the presidency following the assassination of Abraham Lincoln, as he was vice president at that time. Johnson was a Democrat who ran with Abraham Lincoln on the National Union Party ticket, coming to office as the Civil War concluded. He favored quick restoration of the seceded states to the Union without protection for the newly freed people who were formerly enslaved. This led to conflict with the Republican-dominated Congress, culminating in his impeachment by the House of Representatives in 1868. He was acquitted in the Senate by one vote."
    },
    {
      "first_name": "Gerald",
      "last_name": "Ford",
      "id": "Q9582",
      "birth_date": "1913-07-14",
      "death_date": "2006-12-26",
      "place_of_birth": "Omaha",
      "start_mandate": "1974-08-09",
      "end_mandate": "1977-01-20",
      "url": "https://en.wikipedia.org/wiki/Gerald_Ford",
      "first_paragraph": "Gerald Rudolph Ford Jr. (/ˈdʒɛrəld/ JERR-əld; born Leslie Lynch King Jr.; July 14, 1913 – December 26, 2006) was an American politician who served as the 38th president of the United States from 1974 to 1977. He previously served as the leader of the Republican Party in the U.S. House of Representatives from 1965 to 1973, and as the 40th vice president under President Richard Nixon from 1973 to 1974. Ford succeeded to the presidency when Nixon resigned in 1974, but was defeated for election to a full term in 1976. Ford is the only person to become U.S. president without winning an election for president or vice president."
    },
    {
      "first_name": "Richard",
      "last_name": "Nixon",
      "id": "Q9588",
      "birth_date": "1913-01-09",
      "death_date": "1994-04-22",
      "place_of_birth": "Yorba Linda",
      "start_mandate": "1969-01-20",
      "end_mandate": "1974-08-09",
      "url": "https://en.wikipedia.org/wiki/Richard_Nixon",
      "first_paragraph": "Richard Milhous Nixon (January 9, 1913 – April 22, 1994) was the 37th president of the United States, serving from 1969 to 1974. A member of the Republican Party, he previously served as a representative and senator from California and as the 36th vice president from 1953 to 1961 under President Dwight D. Eisenhower. His presidency saw the reduction of U.S. involvement in the Vietnam War, détente with the Soviet Union and China, the Apollo 11 Moon landing, and the establishment of the Environmental Protection Agency and Occupational Safety and Health Administration. Nixon's second term ended early when he became the only U.S. president to resign from office, as a result of the Watergate scandal."
    },
    {
      "first_name": "Lyndon",
      "last_name": "Johnson",
      "id": "Q9640",
      "birth_date": "1908-08-27",
      "death_date": "1973-01-22",
      "place_of_birth": "Stonewall",
      "start_mandate": "1963-11-22",
      "end_mandate": "1969-01-20",
      "url": "https://en.wikipedia.org/wiki/Lyndon_B._Johnson",
      "first_paragraph": "Lyndon Baines Johnson (/ˈlɪndən ˈbeɪnz/; August 27, 1908 – January 22, 1973), often referred to by his initials LBJ, was an American politician who served as the 36th president of the United States from 1963 to 1969. He became president after the assassination of John F. Kennedy, under whom he had served as the 37th vice president from 1961 to 1963. A Democrat from Texas, Johnson also served as a U.S. representative and U.S. senator."
    },
    {
      "first_name": "John",
      "last_name": "Kennedy",
      "id": "Q9696",
      "birth_date": "1917-05-29",
      "death_date": "1963-11-22",
      "place_of_birth": "Brookline",
      "start_mandate": "1961-01-20",
      "end_mandate": "1963-11-22",
      "url": "https://en.wikipedia.org/wiki/John_F._Kennedy",
      "first_paragraph": "John Fitzgerald Kennedy (May 29, 1917 – November 22, 1963), often referred to as JFK or Jack, was an American politician who served as the 35th president of the United States from 1961 until his assassination in 1963. He was the youngest person elected president. Kennedy served at the height of the Cold War, and the majority of his foreign policy concerned relations with the Soviet Union and Cuba. A Democrat, Kennedy represented Massachusetts in both houses of the U.S. Congress prior to his presidency."
    },
    {
      "first_name": "Dwight",
      "last_name": "Eisenhower",
      "id": "Q9916",
      "birth_date": "1890-10-14",
      "death_date": "1969-03-28",
      "place_of_birth": "Denison",
      "start_mandate": "1953-01-20",
      "end_mandate": "1961-01-20",
      "url": "https://en.wikipedia.org/wiki/Dwight_D._Eisenhower",
      "first_paragraph": "Dwight David Eisenhower (/ˈaɪzənhaʊ.ər/ EYE-zən-how-ər; born David Dwight Eisenhower; October 14, 1890 – March 28, 1969), nicknamed Ike, was an American military officer and statesman who served as the 34th president of the United States from 1953 to 1961. During World War II, he was Supreme Commander of the Allied Expeditionary Force in Europe and achieved the five-star rank as General of the Army. Eisenhower planned and supervised two of the most consequential military campaigns of World War II:  Operation Torch in the North Africa campaign in 1942–1943 and the invasion of Normandy in 1944."
    },
    {
      "first_name": "Ronald",
      "last_name": "Reagan",
      "id": "Q9960",
      "birth_date": "1911-02-06",
      "death_date": "2004-06-05",
      "place_of_birth": "Tampico",
      "start_mandate": "1981-01-20",
      "end_mandate": "1989-01-20",
      "url": "https://en.wikipedia.org/wiki/Ronald_Reagan",
      "first_paragraph": "Ronald Wilson Reagan (/ˈreɪɡən/ RAY-gən; February 6, 1911 – June 5, 2004) was an American politician and actor who served as the 40th president of the United States from 1981 to 1989. A member of the Republican Party, his presidency constituted the Reagan era, and he is considered one of the most prominent conservative figures in American history."
    },
    {
      "first_name": "Harry",
      "last_name": "Truman",
      "id": "Q11613",
      "birth_date": "1884-05-08",
      "death_date": "1972-12-26",
      "place_of_birth": "Lamar",
      "start_mandate": "1945-04-12",
      "end_mandate": "1953-01-20",
      "url": "https://en.wikipedia.org/wiki/Harry_S._Truman",
      "first_paragraph": "Harry S. Truman[b] (May 8, 1884 – December 26, 1972) was the 33rd president of the United States, serving from 1945 to 1953. A member of the Democratic Party, he previously served as a United States senator from Missouri from 1935 to 1945 and briefly as the 34th vice president in 1945 under Franklin D. Roosevelt. Assuming the presidency after Roosevelt's death, Truman implemented the Marshall Plan in the wake of World War II to rebuild the economy of Western Europe and established both the Truman Doctrine and NATO to contain the expansion of Soviet communism. He proposed numerous liberal domestic reforms, but few were enacted by the conservative coalition that dominated the Congress."
    },
    {
      "first_name": "John",
      "last_name": "Adams",
      "id": "Q11806",
      "birth_date": null,
      "death_date": "1826-07-04",
      "place_of_birth": "Braintree",
      "start_mandate": "1797-03-04",
      "end_mandate": "1801-03-04",
      "url": "https://en.wikipedia.org/wiki/John_Adams",
      "first_paragraph": "John Adams (October 30, 1735 – July 4, 1826) was an American statesman, attorney, diplomat, writer, and Founding Father who served as the second president of the United States from 1797 to 1801. Before his presidency, he was a leader of the American Revolution that achieved independence from Great Britain. During the latter part of the Revolutionary War and in the early years of the new nation, he served the U.S. government as a senior diplomat in Europe. Adams was the first person to hold the office of vice president of the United States, serving from 1789 to 1797. He was a dedicated diarist and regularly corresponded with important contemporaries, including his wife and adviser Abigail Adams and his friend and political rival Thomas Jefferson."
    },
    {
      "first_name": "Thomas",
      "last_name": "Jefferson",
      "id": "Q11812",
      "birth_date": null,
      "death_date": "1826-07-04",
      "place_of_birth": "Shadwell",
      "start_mandate": "1801-03-04",
      "end_mandate": "1809-03-04",
      "url": "https://en.wikipedia.org/wiki/Thomas_Jefferson",
      "first_paragraph": "Thomas Jefferson (April 13, 1743[b] – July 4, 1826) was an American statesman, diplomat, lawyer, architect, philosopher, and Founding Father who served as the president of the United States from 1801 to 1809. He was the primary author of the Declaration of Independence. Following the American Revolutionary War and prior to becoming president in 1801, Jefferson was the nation's first U.S. secretary of state under George Washington and then the nation's second vice president under John Adams."
    },
    {
      "first_name": "James",
      "last_name": "Madison",
      "id": "Q11813",
      "birth_date": "1751-03-16",
      "death_date": "1836-06-28",
      "place_of_birth": "Port Conway",
      "start_mandate": "1809-03-04",
      "end_mandate": "1817-03-04",
      "url": "https://en.wikipedia.org/wiki/James_Madison",
      "first_paragraph": "James Madison (March 16, 1751[b] – June 28, 1836) was an American statesman, diplomat, and Founding Father who served as the fourth president of the United States from 1809 to 1817. Madison was popularly acclaimed the \"Father of the Constitution\" for his pivotal role in drafting and promoting the Constitution of the United States and the Bill of Rights."
    },
    {
      "first_name": "James",
      "last_name": "Monroe",
      "id": "Q11815",
      "birth_date": "1758-04-28",
      "death_date": "1831-07-04",
      "place_of_birth": "Monroe Hall",
      "start_mandate": "1817-03-04",
      "end_mandate": "1825-03-04",
      "url": "https://en.wikipedia.org/wiki/James_Monroe",
      "first_paragraph": "James Monroe (/mənˈroʊ/ mən-ROH; April 28, 1758 – July 4, 1831) was an American statesman, lawyer, diplomat, and Founding Father who served as the fifth president of the United States from 1817 to 1825, a member of the Democratic-Republican Party. He was the last Founding Father to serve as president as well as the last president of the Virginia dynasty and the Republican Generation. His presidency coincided with the Era of Good Feelings, concluding the First Party System era of American politics. He issued the Monroe Doctrine, a policy of limiting European colonialism in the Americas. Monroe previously served as governor of Virginia, a member of the United States Senate, U.S. ambassador to France and Britain, the seventh secretary of state, and the eighth secretary of war."
    },
    {
      "first_name": "John",
      "last_name": "Adams",
      "id": "Q11816",
      "birth_date": "1767-07-11",
      "death_date": "1848-02-23",
      "place_of_birth": "Braintree",
      "start_mandate": "1825-03-04",
      "end_mandate": "1829-03-04",
      "url": "https://en.wikipedia.org/wiki/John_Quincy_Adams",
      "first_paragraph": "John Quincy Adams (/ˈkwɪnzi/ ⓘ;[a] July 11, 1767 – February 23, 1848) was an American statesman, politician, diplomat, lawyer, and diarist who served as the sixth president of the United States, from 1825 to 1829. He previously served as the eighth United States secretary of state from 1817 to 1825. During his long diplomatic and political career, Adams served as an ambassador and also as a member of the United States Congress representing Massachusetts in both chambers. He was the eldest son of John Adams, who served as the second president of the United States from 1797 to 1801, and First Lady Abigail Adams. Initially a Federalist like his father, he won election to the presidency as a member of the Democratic-Republican Party, and later, in the mid-1830s, became affiliated with the Whig Party."
    },
    {
      "first_name": "Andrew",
      "last_name": "Jackson",
      "id": "Q11817",
      "birth_date": "1767-03-15",
      "death_date": "1845-06-08",
      "place_of_birth": "Waxhaws",
      "start_mandate": "1829-03-04",
      "end_mandate": "1837-03-04",
      "url": "https://en.wikipedia.org/wiki/Andrew_Jackson",
      "first_paragraph": "Andrew Jackson Jr  (March 15, 1767 – June 8, 1845) was an American lawyer, planter, general, and statesman who served as the seventh president of the United States from 1829 to 1837. Before his presidency, he gained fame as a general in the U.S. Army and served in both houses of the U.S. Congress. Often praised as an advocate for ordinary Americans and for his work in preserving the union of states, Jackson has also been criticized for his racial policies, particularly his treatment of Native Americans."
    },
    {
      "first_name": "Martin",
      "last_name": "Van Buren",
      "id": "Q11820",
      "birth_date": "1782-12-05",
      "death_date": "1862-07-24",
      "place_of_birth": "Kinderhook",
      "start_mandate": "1837-03-04",
      "end_mandate": "1841-03-04",
      "url": "https://en.wikipedia.org/wiki/Martin_Van_Buren",
      "first_paragraph": "Martin Van Buren (/væn ˈbjʊərən/ van BURE-ən; Dutch: Maarten van Buren [ˈmaːrtə(n) vɑm ˈbyːrə(n)] ⓘ; December 5, 1782 – July 24, 1862) was an American lawyer, diplomat, and statesman who served as the eighth president of the United States from 1837 to 1841. A primary founder of the Democratic Party, he served as New York's attorney general, U.S. senator, then briefly as the ninth governor of New York before joining Andrew Jackson's administration as the tenth United States secretary of state, minister to Great Britain, and ultimately the eighth vice president when named Jackson's running mate for the 1832 election. Van Buren won the presidency in 1836 against divided Whig opponents, the first president of non-Anglo-Saxon heritage and so far the only speaking English as a second language. Van Buren lost re-election in 1840, and failed to win the Democratic nomination in 1844. Later in his life, Van Buren emerged as an elder statesman and an important anti-slavery leader who led the Free Soil Party ticket in the 1848 presidential election."
    },
    {
      "first_name": "William",
      "last_name": "Harrison",
      "id": "Q11869",
      "birth_date": "1773-02-09",
      "death_date": "1841-04-04",
      "place_of_birth": "Charles City County",
      "start_mandate": "1841-03-04",
      "end_mandate": "1841-04-04",
      "url": "https://en.wikipedia.org/wiki/William_Henry_Harrison",
      "first_paragraph": "William Henry Harrison (February 9, 1773 – April 4, 1841) was an American military officer and politician who served as the ninth president of the United States. Harrison died just 31 days after his inauguration as president in 1841, making his presidency the shortest in U.S. history. He was also the first U.S. president to die in office, causing a brief constitutional crisis since presidential succession was not then fully defined in the United States Constitution. Harrison was the last president born as a British subject in the Thirteen Colonies and was the paternal grandfather of Benjamin Harrison, the 23rd president of the United States."
    },
    {
      "first_name": "John",
      "last_name": "Tyler",
      "id": "Q11881",
      "birth_date": "1790-03-29",
      "death_date": "1862-01-18",
      "place_of_birth": "Charles City County",
      "start_mandate": "1841-04-04",
      "end_mandate": "1845-03-04",
      "url": "https://en.wikipedia.org/wiki/John_Tyler",
      "first_paragraph": "John Tyler (March 29, 1790 – January 18, 1862) was an American politician who served as the tenth president of the United States from 1841 to 1845, after briefly holding office as the tenth vice president in 1841. He was elected vice president on the 1840 Whig ticket with President William Henry Harrison, succeeding to the presidency following Harrison's death 31 days after assuming office. Tyler was a stalwart supporter and advocate of states' rights, including regarding slavery, and he adopted nationalistic policies as president only when they did not infringe on the states' powers. His unexpected rise to the presidency posed a threat to the presidential ambitions of Henry Clay and other Whig politicians and left Tyler estranged from both of the nation's major political parties at the time."
    },
    {
      "first_name": "James",
      "last_name": "Polk",
      "id": "Q11891",
      "birth_date": "1795-11-02",
      "death_date": "1849-06-15",
      "place_of_birth": "Pineville",
      "start_mandate": "1845-03-04",
      "end_mandate": "1849-03-04",
      "url": "https://en.wikipedia.org/wiki/James_K._Polk",
      "first_paragraph": "James Knox Polk (/poʊk/; November 2, 1795 – June 15, 1849) was the 11th president of the United States, serving from 1845 to 1849. He also served as the 13th speaker of the House of Representatives from 1835 to 1839 and the ninth governor of Tennessee from 1839 to 1841. A protégé of Andrew Jackson, he was a member of the Democratic Party and an advocate of Jacksonian democracy. Polk is known for extending the territory of the United States through the Mexican–American War during his presidency, annexing the Republic of Texas, the Oregon Territory, and the Mexican Cession after winning the Mexican–American War."
    },
    {
      "first_name": "Zachary",
      "last_name": "Taylor",
      "id": "Q11896",
      "birth_date": "1784-11-24",
      "death_date": "1850-07-09",
      "place_of_birth": "Barboursville",
      "start_mandate": "1849-03-04",
      "end_mandate": "1850-07-09",
      "url": "https://en.wikipedia.org/wiki/Zachary_Taylor",
      "first_paragraph": "Zachary Taylor (November 24, 1784 – July 9, 1850) was an American military leader who served as the 12th president of the United States from 1849 until his death in 1850. Taylor was a career officer in the United States Army, rising to the rank of major general and becoming a national hero for his victories in the Mexican–American War. As a result, he won election to the White House despite his vague political beliefs. His top priority as president was to preserve the Union. He died 16 months into his term from a stomach disease."
    },
    {
      "first_name": "Millard",
      "last_name": "Fillmore",
      "id": "Q12306",
      "birth_date": "1800-01-07",
      "death_date": "1874-03-08",
      "place_of_birth": "Summerhill",
      "start_mandate": "1850-07-09",
      "end_mandate": "1853-03-04",
      "url": "https://en.wikipedia.org/wiki/Millard_Fillmore",
      "first_paragraph": "Millard Fillmore (January 7, 1800 – March 8, 1874) was the 13th president of the United States, serving from 1850 to 1853, the last to be a member of the Whig Party while in the White House.  A former member of the U.S. House of Representatives from upstate New York, Fillmore was elected as the 12th vice president in 1848, and succeeded to the presidency in July 1850 upon the death of Zachary Taylor. Fillmore was instrumental in passing the Compromise of 1850, a bargain that led to a brief truce in the battle over the expansion of slavery. He failed to win the Whig nomination for president in 1852 but gained the endorsement of the nativist Know Nothing Party four years later and finished third in the 1856 presidential election."
    },
    {
      "first_name": "Franklin",
      "last_name": "Pierce",
      "id": "Q12312",
      "birth_date": "1804-11-23",
      "death_date": "1869-10-08",
      "place_of_birth": "Hillsborough",
      "start_mandate": "1853-03-04",
      "end_mandate": "1857-03-04",
      "url": "https://en.wikipedia.org/wiki/Franklin_Pierce",
      "first_paragraph": "Franklin Pierce (November 23, 1804 – October 8, 1869) was an American politician who served as the 14th president of the United States from 1853 to 1857. A northern Democrat who believed that the abolitionist movement was a fundamental threat to the nation's unity, he alienated anti-slavery groups by signing the Kansas–Nebraska Act and enforcing the Fugitive Slave Act. Conflict between North and South continued after Pierce's presidency, and, after Abraham Lincoln was elected president in 1860, the Southern states seceded, resulting in the American Civil War."
    },
    {
      "first_name": "James",
      "last_name": "Buchanan",
      "id": "Q12325",
      "birth_date": "1791-04-23",
      "death_date": "1868-06-01",
      "place_of_birth": "Stony Batter",
      "start_mandate": "1857-03-04",
      "end_mandate": "1861-03-04",
      "url": "https://en.wikipedia.org/wiki/James_Buchanan",
      "first_paragraph": "James Buchanan Jr. (/bjuːˈkænən/ bew-KAN-ən; April 23, 1791 – June 1, 1868) was an American lawyer, diplomat, and politician who served as the 15th president of the United States from 1857 to 1861. He previously served as secretary of state from 1845 to 1849 and represented Pennsylvania in both houses of the U.S. Congress. He was an advocate for states' rights, particularly regarding slavery, and minimized the role of the federal government preceding the Civil War. Historians and scholars rank Buchanan as among the worst presidents in American history.  Buchanan was the last president to have been born in the eighteenth century. "
    },
    {
      "first_name": "Donald",
      "last_name": "Trump",
      "id": "Q22686",
      "birth_date": "1946-06-14",
      "death_date": null,
      "place_of_birth": "Jamaica Hospital Medical Center",
      "start_mandate": "2017-01-20",
      "end_mandate": "2021-01-20",
      "url": "https://en.wikipedia.org/wiki/Donald_Trump",
      "first_paragraph": "Donald John Trump (born June 14, 1946) is an American politician, media personality, and businessman who served as the 45th president of the United States from 2017 to 2021. "
    },
    {
      "first_name": "George",
      "last_name": "Bush",
      "id": "Q23505",
      "birth_date": "1924-06-12",
      "death_date": "2018-11-30",
      "place_of_birth": "Milton",
      "start_mandate": "1989-01-20",
      "end_mandate": "1993-01-20",
      "url": "https://en.wikipedia.org/wiki/George_H._W._Bush",
      "first_paragraph": "George Herbert Walker Bush[a] (June 12, 1924 – November 30, 2018) was an American politician, diplomat, and businessman who served as the 41st president of the United States from 1989 to 1993. A member of the Republican Party, he also served as the 43rd vice president from 1981 to 1989 under Ronald Reagan, and in various other federal positions prior to that."
    },
    {
      "first_name": "Jimmy",
      "last_name": "Carter",
      "id": "Q23685",
      "birth_date": "1924-10-01",
      "death_date": null,
      "place_of_birth": "Lillian G. Carter Nursing Center",
      "start_mandate": "1977-01-20",
      "end_mandate": "1981-01-20",
      "url": "https://en.wikipedia.org/wiki/Jimmy_Carter",
      "first_paragraph": "James Earl Carter Jr. (born October 1, 1924) is an American politician and humanitarian who served as the 39th president of the United States from 1977 to 1981. A member of the Democratic Party, Carter was the 76th governor of Georgia from 1971 to 1975, and a Georgia state senator from 1963 to 1967. At age 99, he is both the oldest living former U.S. president and the longest-lived president in U.S. history. "
    },
    {
      "first_name": "Theodore",
      "last_name": "Roosevelt",
      "id": "Q33866",
      "birth_date": "1858-10-27",
      "death_date": "1919-01-06",
      "place_of_birth": "Manhattan",
      "start_mandate": "1901-09-14",
      "end_mandate": "1909-03-04",
      "url": "https://en.wikipedia.org/wiki/Theodore_Roosevelt",
      "first_paragraph": "Theodore  Roosevelt Jr.[b] (October 27, 1858 – January 6, 1919), often referred to as Teddy or by his initials, T. R., was an American politician, statesman, conservationist, naturalist, and writer who served as the 26th president of the United States from 1901 to 1909. He previously held various positions in New York politics, rising up the ranks to serve as the state's 33rd governor for two years. He later served as the 25th vice president under president William McKinley for six months in 1901, assuming the presidency after McKinley's assassination. As president, Roosevelt emerged as a leader of the Republican Party and became a driving force for anti-trust and Progressive policies."
    },
    {
      "first_name": "Woodrow",
      "last_name": "Wilson",
      "id": "Q34296",
      "birth_date": "1856-12-28",
      "death_date": "1924-02-03",
      "place_of_birth": "Staunton",
      "start_mandate": "1913-03-04",
      "end_mandate": "1921-03-04",
      "url": "https://en.wikipedia.org/wiki/Woodrow_Wilson",
      "first_paragraph": "Thomas Woodrow Wilson (December 28, 1856 – February 3, 1924) was an American politician and academic who served as the 28th president of the United States from 1913 to 1921. A member of the Democratic Party, Wilson served as the president of Princeton University and as the governor of New Jersey before winning the 1912 presidential election. As president, Wilson changed the nation's economic policies and led the United States into World War I in 1917. He was the leading architect of the League of Nations, and his progressive stance on foreign policy came to be known as Wilsonianism."
    },
    {
      "first_name": "James",
      "last_name": "Garfield",
      "id": "Q34597",
      "birth_date": "1831-11-19",
      "death_date": "1881-09-19",
      "place_of_birth": "Moreland Hills",
      "start_mandate": "1881-03-04",
      "end_mandate": "1881-09-19",
      "url": "https://en.wikipedia.org/wiki/James_A._Garfield",
      "first_paragraph": "James Abram Garfield (November 19, 1831 – September 19, 1881) was the 20th president of the United States, serving from March 1881 until his death the following September after being shot by an assassin in July. A lawyer and Civil War general, Garfield served nine terms in the United States House of Representatives and is the only sitting member of the House to be elected president. Before his candidacy for the presidency, he had been elected to the U.S. Senate by the Ohio General Assembly—a position he declined when he became president-elect."
    },
    {
      "first_name": "Ulysses",
      "last_name": "Grant",
      "id": "Q34836",
      "birth_date": "1822-04-27",
      "death_date": "1885-07-23",
      "place_of_birth": "Point Pleasant",
      "start_mandate": "1869-03-04",
      "end_mandate": "1877-03-04",
      "url": "https://en.wikipedia.org/wiki/Ulysses_S._Grant",
      "first_paragraph": "Ulysses S. Grant (born Hiram Ulysses Grant;[b] April 27, 1822 – July 23, 1885) was an American military officer and politician who served as the 18th president of the United States from 1869 to 1877. As commanding general, he led the Union Army to victory in the American Civil War in 1865 and thereafter briefly served as U.S. secretary of war. As president, Grant was an effective civil rights executive who signed the bill that created the Justice Department and worked with Radical Republicans to protect African Americans during Reconstruction."
    },
    {
      "first_name": "William",
      "last_name": "McKinley",
      "id": "Q35041",
      "birth_date": "1843-01-29",
      "death_date": "1901-09-14",
      "place_of_birth": "Niles",
      "start_mandate": "1897-03-04",
      "end_mandate": "1901-09-14",
      "url": "https://en.wikipedia.org/wiki/William_McKinley",
      "first_paragraph": "William McKinley (January 29, 1843 – September 14, 1901) was an American politician who served as the 25th president of the United States from 1897 until his assassination in 1901. A member of the Republican Party, he led a realignment that made Republicans largely dominant in the industrial states and nationwide for decades. He presided over victory in the Spanish–American War of 1898; gained control of Hawaii, Puerto Rico, the Philippines and Cuba; restored prosperity after a deep depression; rejected the inflationary monetary policy of free silver, keeping the nation on the gold standard; and raised protective tariffs."
    },
    {
      "first_name": "Stephen",
      "last_name": "Cleveland",
      "id": "Q35171",
      "birth_date": "1837-03-18",
      "death_date": "1908-06-24",
      "place_of_birth": "Caldwell",
      "start_mandate": "1893-03-04",
      "end_mandate": "1897-03-04",
      "url": "https://en.wikipedia.org/wiki/Grover_Cleveland",
      "first_paragraph": "Stephen Grover Cleveland (March 18, 1837 – June 24, 1908) was an American politician who served as the 22nd and 24th president of the United States from 1885 to 1889 and from 1893 to 1897. In the years before his presidency, he served as a mayor and governor of New York state, winning fame as an anti-corruption crusader. Cleveland was the first Democrat to win the presidency after the Civil war, and was one of two Democrat presidents, followed by Woodrow Wilson in 1912, in an era when Republicans dominated the presidency between 1861 and 1933. He is the only president in U.S. history to serve non-consecutive presidential terms.[b] He won the popular vote in three presidential elections—1884, 1888, and 1892. Benjamin Harrison won the electoral college vote, and thus the presidency, in 1888."
    },
    {
      "first_name": "Herbert",
      "last_name": "Hoover",
      "id": "Q35236",
      "birth_date": "1874-08-10",
      "death_date": "1964-10-20",
      "place_of_birth": "West Branch",
      "start_mandate": "1929-03-04",
      "end_mandate": "1933-03-04",
      "url": "https://en.wikipedia.org/wiki/Herbert_Hoover",
      "first_paragraph": "Herbert Clark Hoover (August 10, 1874 – October 20, 1964) was an American politician who served as the 31st president of the United States from 1929 to 1933. A member of the Republican Party, he held office during the onset of the Great Depression. A wealthy mining engineer before his presidency, Hoover led the wartime Commission for Relief in Belgium, served as the director of the U.S. Food Administration, and served as the U.S. secretary of commerce."
    },
    {
      "first_name": "Warren",
      "last_name": "Harding",
      "id": "Q35286",
      "birth_date": "1865-11-02",
      "death_date": "1923-08-02",
      "place_of_birth": "Blooming Grove",
      "start_mandate": "1921-03-04",
      "end_mandate": "1923-08-02",
      "url": "https://en.wikipedia.org/wiki/Warren_G._Harding",
      "first_paragraph": "Warren Gamaliel Harding (November 2, 1865 – August 2, 1923) was an American politician who served as the 29th president of the United States from 1921 until his death in 1923. A member of the Republican Party, he was one of the most popular sitting U.S. presidents. After his death, a number of scandals were exposed, including Teapot Dome, as well as an extramarital affair with Nan Britton, which tarnished his reputation."
    },
    {
      "first_name": "Chester",
      "last_name": "Arthur",
      "id": "Q35498",
      "birth_date": "1829-10-05",
      "death_date": "1886-11-18",
      "place_of_birth": "Fairfield",
      "start_mandate": "1881-09-19",
      "end_mandate": "1885-03-04",
      "url": "https://en.wikipedia.org/wiki/Chester_A._Arthur",
      "first_paragraph": "Chester Alan Arthur (October 5, 1829[b] – November 18, 1886) was an American politician who served as the 21st president of the United States from 1881 to 1885. He was a Republican lawyer from New York who briefly served as the 20th vice president under President James A. Garfield. Arthur assumed the presidency after Garfield's death on September 19, 1881, and served the remainder of his term until March 4, 1885."
    },
    {
      "first_name": "William",
      "last_name": "Taft",
      "id": "Q35648",
      "birth_date": "1857-09-15",
      "death_date": "1930-03-08",
      "place_of_birth": "Cincinnati",
      "start_mandate": "1909-03-04",
      "end_mandate": "1913-03-04",
      "url": "https://en.wikipedia.org/wiki/William_Howard_Taft",
      "first_paragraph": "William Howard Taft (September 15, 1857 – March 8, 1930) was the 27th president of the United States, serving from 1909 to 1913, and the tenth chief justice of the United States, serving from 1921 to 1930, the only person to have held both offices. Taft was elected president in 1908, the chosen successor of Theodore Roosevelt, but was defeated for reelection in 1912 by Woodrow Wilson after Roosevelt split the Republican vote by running as a third-party candidate. In 1921, President Warren G. Harding appointed Taft to be chief justice, a position he held until a month before his death."
    },
    {
      "first_name": "Benjamin",
      "last_name": "Harrison",
      "id": "Q35678",
      "birth_date": "1833-08-20",
      "death_date": "1901-03-13",
      "place_of_birth": "North Bend",
      "start_mandate": "1889-03-04",
      "end_mandate": "1893-03-04",
      "url": "https://en.wikipedia.org/wiki/Benjamin_Harrison",
      "first_paragraph": "Benjamin Harrison (August 20, 1833 – March 13, 1901) was an American politician who served as the 23rd president of the United States from 1889 to 1893. He was a member of the Harrison family of Virginia—a grandson of the ninth president, William Henry Harrison, and a great-grandson of Benjamin Harrison V, a Founding Father."
    },
    {
      "first_name": "Rutherford",
      "last_name": "Hayes",
      "id": "Q35686",
      "birth_date": "1822-10-04",
      "death_date": "1893-01-17",
      "place_of_birth": "Delaware",
      "start_mandate": "1877-03-04",
      "end_mandate": "1881-03-04",
      "url": "https://en.wikipedia.org/wiki/Rutherford_B._Hayes",
      "first_paragraph": "Rutherford Birchard Hayes (/ˈrəðərfərd/; October 4, 1822 – January 17, 1893) was an American military officer and politician who served as the 19th president of the United States from 1877 to 1881. During the American Civil War, Hayes served in the Union Army and earned a reputation for bravery in combat, rising up the ranks to serve as brevet major general. After the war, he served in the House of Representatives and as Governor of Ohio before assuming the presidency after his disputed victory in the 1876 presidential election."
    },
    {
      "first_name": "John",
      "last_name": "Coolidge",
      "id": "Q36023",
      "birth_date": "1872-07-04",
      "death_date": "1933-01-05",
      "place_of_birth": "Plymouth Notch",
      "start_mandate": "1923-08-02",
      "end_mandate": "1929-03-04",
      "url": "https://en.wikipedia.org/wiki/Calvin_Coolidge",
      "first_paragraph": "Calvin Coolidge (born John Calvin Coolidge Jr.; /ˈkuːlɪdʒ/; July 4, 1872 – January 5, 1933) was an American attorney and politician who served as the 30th president of the United States from 1923 to 1929."
    }
  ],
  "fr": [
    {
      "first_name": "François",
      "last_name": "Hollande",
      "id": "Q157",
      "birth_date": "1954-08-12",
      "death_date": null,
      "place_of_birth": "Rouen",
      "start_mandate": "2012-05-15",
      "end_mandate": "2017-05-14",
      "url": "https://fr.wikipedia.org/wiki/Fran%C3%A7ois_Hollande",
      "first_paragraph": "François Hollande [fʁɑ̃swa ʔɔlɑ̃d][n 2] Écouter, né le 12 août 1954 à Rouen (Seine-Inférieure), est un haut fonctionnaire et homme d'État français. Il est président de la République française du 15 mai 2012 au 14 mai 2017."
    },
    {
      "first_name": "Nicolas",
      "last_name": "Sarkozy",
      "id": "Q329",
      "birth_date": "1955-01-28",
      "death_date": null,
      "place_of_birth": "Paris",
      "start_mandate": "2007-05-16",
      "end_mandate": "2012-05-15",
      "url": "https://fr.wikipedia.org/wiki/Nicolas_Sarkozy",
      "first_paragraph": "Nicolas Sarközy de Nagy-Bocsa[d], dit Nicolas Sarkozy (/ni.kɔ.la saʁ.kɔ.zi/[e] ; Écouter), né le 28 janvier 1955 à Paris (France), est un homme d'État français. Il est président de la République française du 16 mai 2007 au 15 mai 2012."
    },
    {
      "first_name": "François",
      "last_name": "Mitterrand",
      "id": "Q2038",
      "birth_date": "1916-10-26",
      "death_date": "1996-01-08",
      "place_of_birth": "Jarnac",
      "start_mandate": "1981-05-21",
      "end_mandate": "1995-05-17",
      "url": "https://fr.wikipedia.org/wiki/Fran%C3%A7ois_Mitterrand",
      "first_paragraph": "François Mitterrand [fʁɑ̃swa mitɛʁɑ̃][n 1] Écouter, né le 26 octobre 1916 à Jarnac (Charente) et mort le 8 janvier 1996 à Paris, est un homme d'État français, président de la République du 21 mai 1981 au 17 mai 1995."
    },
    {
      "first_name": "Charles",
      "last_name": "de Gaulle",
      "id": "Q2042",
      "birth_date": "1890-11-22",
      "death_date": "1970-11-09",
      "place_of_birth": "Lille",
      "start_mandate": "1959-01-08",
      "end_mandate": "1969-04-28",
      "url": "https://fr.wikipedia.org/wiki/Charles_de_Gaulle",
      "first_paragraph": "Charles de Gaulle (/ʃaʁl də ɡol/[n 2] Écouter), communément appelé le général de Gaulle ou parfois simplement le Général, né le 22 novembre 1890 à Lille (Nord) et mort le 9 novembre 1970 à Colombey-les-Deux-Églises (Haute-Marne), est un militaire, résistant, homme d'État et écrivain français."
    },
    {
      "first_name": "Jacques",
      "last_name": "Chirac",
      "id": "Q2105",
      "birth_date": "1932-11-29",
      "death_date": "2019-09-26",
      "place_of_birth": "5th arrondissement of Paris",
      "start_mandate": "1995-05-17",
      "end_mandate": "2007-05-16",
      "url": "https://fr.wikipedia.org/wiki/Jacques_Chirac",
      "first_paragraph": "Jacques Chirac (/ʒak ʃiʁak/[b] Écouter), né le 29 novembre 1932 dans le 5e arrondissement de Paris et mort le 26 septembre 2019 dans le 6e arrondissement de la même ville, est un haut fonctionnaire et homme d'État français. Il est Premier ministre de 1974 à 1976, puis de 1986 à 1988, et président de la République de 1995 à 2007."
    },
    {
      "first_name": "Valéry",
      "last_name": "Giscard d'Estaing",
      "id": "Q2124",
      "birth_date": "1926-02-02",
      "death_date": "2020-12-02",
      "place_of_birth": "Koblenz",
      "start_mandate": "1974-05-27",
      "end_mandate": "1981-05-21",
      "url": "https://fr.wikipedia.org/wiki/Val%C3%A9ry_Giscard_d%27Estaing",
      "first_paragraph": "Valéry Giscard d'Estaing [valeʁi ʒiskaʁ dɛstɛ̃][d] Écouter — communément appelé « Giscard » ou désigné par ses initiales, « VGE » —, né le 2 février 1926 à Coblence (Allemagne) et mort le 2 décembre 2020 à Authon (France), est un homme d'État français, président de la République de 1974 à 1981."
    },
    {
      "first_name": "Georges",
      "last_name": "Pompidou",
      "id": "Q2185",
      "birth_date": "1911-07-05",
      "death_date": "1974-04-02",
      "place_of_birth": "Montboudif",
      "start_mandate": "1969-06-20",
      "end_mandate": "1974-04-02",
      "url": "https://fr.wikipedia.org/wiki/Georges_Pompidou",
      "first_paragraph": "Georges Pompidou (Écouter), né le 5 juillet 1911 à Montboudif (Cantal) et mort le 2 avril 1974 à Paris, est un haut fonctionnaire et homme d'État français. Il est Premier ministre du 14 avril 1962 au 10 juillet 1968 et président de la République du 20 juin 1969 à sa mort."
    },
    {
      "first_name": "Adolphe",
      "last_name": "Thiers",
      "id": "Q5738",
      "birth_date": "1797-04-15",
      "death_date": "1877-09-03",
      "place_of_birth": "Marseille",
      "start_mandate": "1871-08-31",
      "end_mandate": "1873-05-24",
      "url": "https://fr.wikipedia.org/wiki/Adolphe_Thiers",
      "first_paragraph": "Adolphe Thiers, né le 15 avril 1797 (26 germinal an V) à Marseille et mort le 3 septembre 1877 à Saint-Germain-en-Laye, est un avocat, journaliste, historien et homme d'État français."
    },
    {
      "first_name": "Napoléon",
      "last_name": "Bonaparte",
      "id": "Q7721",
      "birth_date": "1808-04-20",
      "death_date": "1873-01-09",
      "place_of_birth": "Paris",
      "start_mandate": "1848-12-20",
      "end_mandate": "1852-12-02",
      "url": "https://fr.wikipedia.org/wiki/Napol%C3%A9on_III",
      "first_paragraph": "Charles Louis Napoléon Bonaparte, dit Louis-Napoléon Bonaparte, né le 20 avril 1808 à Paris et mort le 9 janvier 1873 à Chislehurst (Royaume-Uni), est un monarque et un homme d'État français. Il est à la fois l'unique président de la Deuxième République, le premier chef d'État français élu au suffrage universel masculin, le 10 décembre 1848, le premier président de la République française, et, après la proclamation de l'Empire le 2 décembre 1852, le dernier monarque du pays sous le nom de Napoléon III, empereur des Français."
    },
    {
      "first_name": "Paul",
      "last_name": "Doumer",
      "id": "Q12680",
      "birth_date": "1857-03-22",
      "death_date": "1932-05-07",
      "place_of_birth": "Aurillac",
      "start_mandate": "1931-06-13",
      "end_mandate": "1932-05-07",
      "url": "https://fr.wikipedia.org/wiki/Paul_Doumer",
      "first_paragraph": "Joseph Athanase Doumer, dit Paul Doumer, né le 22 mars 1857 à Aurillac (Cantal) et  assassiné le 7 mai 1932 à Paris, est un homme d'État français. Il est président de la République du 13 juin 1931 à sa mort."
    },
    {
      "first_name": "Alain",
      "last_name": "Poher",
      "id": "Q12950",
      "birth_date": "1909-04-17",
      "death_date": "1996-12-09",
      "place_of_birth": "Ablon-sur-Seine",
      "start_mandate": "1969-04-28",
      "end_mandate": "1969-06-20",
      "url": "https://fr.wikipedia.org/wiki/Alain_Poher",
      "first_paragraph": "Alain Poher, né le 17 avril 1909 à Ablon-sur-Seine (Seine-et-Oise) et mort le 9 décembre 1996 à Paris 16e, est un homme d'État français."
    },
    {
      "first_name": "Albert",
      "last_name": "Lebrun",
      "id": "Q158749",
      "birth_date": "1871-08-29",
      "death_date": "1950-03-06",
      "place_of_birth": "Mercy-le-Haut",
      "start_mandate": "1932-05-10",
      "end_mandate": "1940-07-11",
      "url": "https://fr.wikipedia.org/wiki/Albert_Lebrun",
      "first_paragraph": "Albert Lebrun, né le 29 août 1871 à Mercy-le-Haut (alors en Moselle restée française après le traité de Francfort) et mort le 6 mars 1950 à Paris (alors dans le département de la Seine), est un homme d'État français. Il est président de la République française du 10 mai 1932 au 11 juillet 1940 (le dernier de la IIIe République)."
    },
    {
      "first_name": "René",
      "last_name": "Coty",
      "id": "Q158768",
      "birth_date": "1882-03-20",
      "death_date": "1962-11-22",
      "place_of_birth": "Le Havre",
      "start_mandate": "1954-01-16",
      "end_mandate": "1959-01-08",
      "url": "https://fr.wikipedia.org/wiki/Ren%C3%A9_Coty",
      "first_paragraph": "René Coty, né le 20 mars 1882 au Havre et mort le 22 novembre 1962 dans la même ville, est un homme d'État français. Il est président de la République du 16 janvier 1954 au 8 janvier 1959."
    },
    {
      "first_name": "Vincent",
      "last_name": "Auriol",
      "id": "Q158772",
      "birth_date": "1884-08-27",
      "death_date": "1966-01-01",
      "place_of_birth": "Revel",
      "start_mandate": "1947-01-16",
      "end_mandate": "1954-01-16",
      "url": "https://fr.wikipedia.org/wiki/Vincent_Auriol",
      "first_paragraph": "Vincent Auriol, né le 27 août 1884 à Revel (Haute-Garonne) et mort le 1er janvier 1966 à Paris, est un homme d'État français. Il est président de la République du 16 janvier 1947 au 16 janvier 1954."
    },
    {
      "first_name": "Patrice",
      "last_name": "de Mac Mahon",
      "id": "Q158838",
      "birth_date": "1808-06-13",
      "death_date": "1893-10-17",
      "place_of_birth": "Sully",
      "start_mandate": "1873-05-24",
      "end_mandate": "1879-01-30",
      "url": "https://fr.wikipedia.org/wiki/Patrice_de_Mac_Mahon",
      "first_paragraph": "Patrice de Mac Mahon[b], comte de Mac Mahon, 1er duc de Magenta, maréchal de France, né le 13 juin 1808 au château de Sully (Saône-et-Loire) et mort le 17 octobre 1893 à Montcresson (Loiret), est un militaire et homme d’État français, président de la République du 24 mai 1873 au 30 janvier 1879."
    },
    {
      "first_name": "Émile",
      "last_name": "Loubet",
      "id": "Q169502",
      "birth_date": "1838-12-31",
      "death_date": "1929-12-20",
      "place_of_birth": "Marsanne",
      "start_mandate": "1899-02-18",
      "end_mandate": "1906-02-18",
      "url": "https://fr.wikipedia.org/wiki/%C3%89mile_Loubet",
      "first_paragraph": "Émile Loubet, né le 30 décembre 1838 à Marsanne (Drôme) et mort le 20 décembre 1929 à Montélimar (Drôme), est un homme d'État français. Il est président de la République française du 18 février 1899 au 18 février 1906."
    },
    {
      "first_name": "Raymond",
      "last_name": "Poincaré",
      "id": "Q191974",
      "birth_date": "1860-08-20",
      "death_date": "1934-10-15",
      "place_of_birth": "Bar-le-Duc",
      "start_mandate": "1913-02-18",
      "end_mandate": "1920-02-18",
      "url": "https://fr.wikipedia.org/wiki/Raymond_Poincar%C3%A9",
      "first_paragraph": "Raymond Poincaré, du nom complet Raymond Nicolas Landry Poincaré, est né le 20 août 1860 à Bar-le-Duc (Meuse) et mort le 15 octobre 1934 à Paris, est un avocat et homme d'État français. Il est le président de la République française du 18 février 1913 au 18 février 1920."
    },
    {
      "first_name": "Marie",
      "last_name": "Carnot",
      "id": "Q215778",
      "birth_date": "1837-08-11",
      "death_date": "1894-06-25",
      "place_of_birth": "Limoges",
      "start_mandate": "1887-12-03",
      "end_mandate": "1894-06-25",
      "url": "https://fr.wikipedia.org/wiki/Sadi_Carnot_(homme_d%27%C3%89tat)",
      "first_paragraph": "Marie François Sadi Carnot, plus souvent appelé Sadi Carnot, est un homme d'État français, né le 11 août 1837 à Limoges et mort assassiné le 25 juin 1894 à Lyon. Il est président de la République du 3 décembre 1887 à sa mort."
    },
    {
      "first_name": "Alexandre",
      "last_name": "Millerand",
      "id": "Q274540",
      "birth_date": "1859-02-10",
      "death_date": "1943-04-06",
      "place_of_birth": "Paris",
      "start_mandate": "1920-09-23",
      "end_mandate": "1924-06-11",
      "url": "https://fr.wikipedia.org/wiki/Alexandre_Millerand",
      "first_paragraph": "Alexandre Millerand, né le 10 février 1859 à Paris et mort le 6 avril 1943 à Versailles, est un homme d'État français. Il est président du Conseil du 20 janvier au 23 septembre 1920, puis président de la République du 23 septembre 1920 au 11 juin 1924."
    },
    {
      "first_name": "Gaston",
      "last_name": "Doumergue",
      "id": "Q296064",
      "birth_date": "1863-08-01",
      "death_date": "1937-06-18",
      "place_of_birth": "Aigues-Vives",
      "start_mandate": "1924-06-13",
      "end_mandate": "1931-06-13",
      "url": "https://fr.wikipedia.org/wiki/Gaston_Doumergue",
      "first_paragraph": "Gaston Doumergue, né le 1er août 1863 à Aigues-Vives (Gard) et mort le 18 juin 1937 dans la même ville, est un homme d'État français. Il est président de la République française du 13 juin 1924 au 13 juin 1931."
    },
    {
      "first_name": "Félix",
      "last_name": "Faure",
      "id": "Q296076",
      "birth_date": "1841-01-30",
      "death_date": "1899-02-16",
      "place_of_birth": "Paris",
      "start_mandate": "1895-01-17",
      "end_mandate": "1899-02-16",
      "url": "https://fr.wikipedia.org/wiki/F%C3%A9lix_Faure",
      "first_paragraph": "Félix Faure, né le 30 janvier 1841 à Paris et mort le 16 février 1899 dans la même ville, est un homme d'État français. Il est président de la République du 17 janvier 1895 à sa mort."
    },
    {
      "first_name": "Jules",
      "last_name": "Grévy",
      "id": "Q296083",
      "birth_date": "1807-08-15",
      "death_date": "1891-09-09",
      "place_of_birth": "Mont-sous-Vaudrey",
      "start_mandate": "1879-01-30",
      "end_mandate": "1887-12-02",
      "url": "https://fr.wikipedia.org/wiki/Jules_Gr%C3%A9vy",
      "first_paragraph": "François Judith Paul Grévy, né le 15 août 1807 à Mont-sous-Vaudrey et mort le 9 septembre 1891 dans la même commune, est un homme d'État français, président de la République du 30 janvier 1879 au 2 décembre 1887."
    },
    {
      "first_name": "Clément",
      "last_name": "Fallières",
      "id": "Q296673",
      "birth_date": "1841-11-06",
      "death_date": "1931-06-22",
      "place_of_birth": "Mézin",
      "start_mandate": "1906-02-18",
      "end_mandate": "1913-02-18",
      "url": "https://fr.wikipedia.org/wiki/Armand_Falli%C3%A8res",
      "first_paragraph": "Armand Fallières, né le 6 novembre 1841 à Mézin (Lot-et-Garonne) et mort le 22 juin 1931 à Villeneuve-de-Mézin (Lot-et-Garonne), est un homme d'État français, président de la République française de 1906 à 1913."
    },
    {
      "first_name": "Paul",
      "last_name": "Deschanel",
      "id": "Q309995",
      "birth_date": "1855-02-13",
      "death_date": "1922-04-28",
      "place_of_birth": "Schaerbeek - Schaarbeek",
      "start_mandate": "1920-02-18",
      "end_mandate": "1920-09-21",
      "url": "https://fr.wikipedia.org/wiki/Paul_Deschanel",
      "first_paragraph": "Paul Deschanel, né le 13 février 1855 à Schaerbeek (Belgique) et mort le 28 avril 1922 à Paris (France), est un homme d'État, journaliste et écrivain français, président de la République du 18 février au 21 septembre 1920."
    },
    {
      "first_name": "Georges",
      "last_name": "Bidault",
      "id": "Q312026",
      "birth_date": "1899-10-05",
      "death_date": "1983-01-27",
      "place_of_birth": "Moulins",
      "start_mandate": "1946-06-24",
      "end_mandate": "1946-10-14",
      "url": "https://fr.wikipedia.org/wiki/Georges_Bidault",
      "first_paragraph": "Georges Bidault, né le 5 octobre 1899 à Moulins (Allier) et mort le 27 janvier 1983 à Cambo-les-Bains (Pyrénées-Atlantiques), est un résistant et un homme d'État français."
    },
    {
      "first_name": "Jean",
      "last_name": "Casimir-Perier",
      "id": "Q315656",
      "birth_date": "1847-11-08",
      "death_date": "1907-03-11",
      "place_of_birth": "Paris",
      "start_mandate": "1894-06-27",
      "end_mandate": "1895-01-16",
      "url": "https://fr.wikipedia.org/wiki/Jean_Casimir-Perier",
      "first_paragraph": "Jean Casimir-Perier, né le 8 novembre 1847 à Paris et mort le 11 mars 1907 dans la même ville, est un homme d'État français. Il est président de la République française du 27 juin 1894 au 16 janvier 1895."
    },
    {
      "first_name": "Charles",
      "last_name": "Dupuy",
      "id": "Q356032",
      "birth_date": "1851-11-05",
      "death_date": "1923-07-23",
      "place_of_birth": "Le Puy-en-Velay",
      "start_mandate": "1894-06-25",
      "end_mandate": "1894-06-27",
      "url": "https://fr.wikipedia.org/wiki/Charles_Dupuy",
      "first_paragraph": "Charles Dupuy, né le 5 novembre 1851 au Puy-en-Velay et mort le 23 juillet 1923 à Ille-sur-Têt, est un homme d'État français. Il occupe à plusieurs reprises la fonction de président du Conseil sous la IIIe République, entre 1893 et 1899. Il est également président de la Chambre des députés de 1893 à 1894."
    },
    {
      "first_name": "Louis",
      "last_name": "Cavaignac",
      "id": "Q379702",
      "birth_date": "1802-10-15",
      "death_date": "1857-10-28",
      "place_of_birth": "Paris",
      "start_mandate": "1848-06-28",
      "end_mandate": "1848-12-20",
      "url": "https://fr.wikipedia.org/wiki/Eug%C3%A8ne_Cavaignac",
      "first_paragraph": "Louis Eugène Cavaignac, connu aussi sous le nom de général Cavaignac, né le 23 vendémiaire an XI (15 octobre 1802) à Paris et mort le 28 octobre 1857 dans son château d'Ourne à Flée, est un général et homme d'État français. "
    },
    {
      "first_name": "Louis",
      "last_name": "None",
      "id": "Q441235",
      "birth_date": "1815-03-12",
      "death_date": "1896-10-07",
      "place_of_birth": "Le Palais",
      "start_mandate": "1870-09-04",
      "end_mandate": "1871-01-22",
      "url": "https://fr.wikipedia.org/wiki/Louis_Jules_Trochu",
      "first_paragraph": "Louis-Jules Trochu, né au Palais à Belle-Île-en-Mer (Morbihan) le 12 mars 1815 et mort à Tours (Indre-et-Loire) le 7 octobre 1896, est un général de division et homme d'État français sous le Second Empire. Élève de Saint-Cyr et de l'École d'application du Corps royal d'état-major, gouverneur de Paris, il prend le pouvoir à la suite de la proclamation de la République en 1870, et met en place un gouvernement de la Défense nationale le 4 septembre 1870. Il quitte le pouvoir le 17 février 1871 et met fin à son gouvernement après avoir tenté de poursuivre la guerre franco-allemande."
    },
    {
      "first_name": "Frédéric",
      "last_name": "None",
      "id": "Q459212",
      "birth_date": "1874-03-16",
      "death_date": "1958-05-20",
      "place_of_birth": "Paris",
      "start_mandate": "1924-06-11",
      "end_mandate": "1924-06-13",
      "url": "https://fr.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Fran%C3%A7ois-Marsal",
      "first_paragraph": "Frédéric François-Marsal, né le 16 mars 1874 à Paris et mort le 20 mai 1958 à Gisors, est un homme d'affaires et un homme politique français de la droite républicaine, dont la carrière politique a culminé avec son bref passage à la présidence du Conseil en 1924."
    },
    {
      "first_name": "Emmanuel",
      "last_name": "Macron",
      "id": "Q3052772",
      "birth_date": "1977-12-21",
      "death_date": null,
      "place_of_birth": "Amiens",
      "start_mandate": "2017-05-14",
      "end_mandate": null,
      "url": "https://fr.wikipedia.org/wiki/Emmanuel_Macron",
      "first_paragraph": "Emmanuel Macron (/ɛmanɥɛl makʁɔ̃/[e] Écouter), né le 21 décembre 1977 à Amiens (Somme), est un haut fonctionnaire et homme d'État français. Il est président de la République française depuis le 14 mai 2017."
    }
  ],
  "be": [
    {
      "first_name": "Guy",
      "last_name": "Verhofstadt",
      "id": "Q12978",
      "birth_date": "1953-04-11",
      "death_date": null,
      "place_of_birth": "Dendermonde",
      "start_mandate": "1999-07-12",
      "end_mandate": "2008-03-20",
      "url": "https://nl.wikipedia.org/wiki/Guy_Verhofstadt",
      "first_paragraph": "Guy Maurice Marie-Louise Verhofstadt  (Dendermonde, 11 april 1953) is een Belgisch politicus voor de Open Vlaamse Liberalen en Democraten (Open Vld). Hij was premier van België van 12 juli 1999 tot 20 maart 2008 in drie regeringen. Nu is hij lid van het Europees Parlement, waar hij van 2009 tot 2019 fractieleider van de Alliantie van Liberalen en Democraten voor Europa (ALDE) was."
    },
    {
      "first_name": "Yves",
      "last_name": "Leterme",
      "id": "Q12981",
      "birth_date": "1960-10-06",
      "death_date": null,
      "place_of_birth": "Wervik",
      "start_mandate": "2009-11-25",
      "end_mandate": "2011-12-06",
      "url": "https://nl.wikipedia.org/wiki/Yves_Leterme",
      "first_paragraph": "Yves Camille Désiré Leterme (Wervik, 6 oktober 1960) is een Belgisch politicus. Hij was onder meer Vlaams minister-president en premier van België. Hij was lang boegbeeld van de CD&V en boegbeeld van het toenmalige kartel CD&V/N-VA."
    },
    {
      "first_name": "Herman",
      "last_name": "None",
      "id": "Q12983",
      "birth_date": "1947-10-31",
      "death_date": null,
      "place_of_birth": "Etterbeek",
      "start_mandate": "2008-12-30",
      "end_mandate": "2009-11-25",
      "url": "https://nl.wikipedia.org/wiki/Herman_Van_Rompuy",
      "first_paragraph": "Herman Achille graaf Van Rompuy (Etterbeek, 31 oktober 1947) is een Belgische politicus van de christendemocratische partij CD&V. Hij was tussen 30 december 2008 en 25 november 2009 de premier van België en van 1 januari 2010 tot en met 30 november 2014 voorzitter van de Europese Raad, in de media vaak incorrect 'president van Europa' genoemd. Op 19 november 2009 werd bekendgemaakt dat hij was verkozen tot de eerste permanente voorzitter en op 1 maart 2012 werd Van Rompuy met algemene stemmen door de 27 staatshoofden en regeringsleiders van de EU voor een tweede mandaat benoemd. Na deze termijn was hij niet meer herkiesbaar."
    },
    {
      "first_name": "Léon",
      "last_name": "Delacroix",
      "id": "Q14989",
      "birth_date": "1867-12-27",
      "death_date": "1929-10-15",
      "place_of_birth": "Saint-Josse-ten-Noode",
      "start_mandate": "1918-11-21",
      "end_mandate": "1920-11-20",
      "url": "https://nl.wikipedia.org/wiki/L%C3%A9on_Delacroix",
      "first_paragraph": "Léon Fréderic Gustave Delacroix (Sint-Joost-ten-Node, 27 december 1867 – Baden-Baden, 15 oktober 1929) was een Belgisch katholiek politicus. De Léon Delacroixstraat in Anderlecht en het metrostation Delacroix werden naar hem vernoemd."
    },
    {
      "first_name": "Henry",
      "last_name": "Carton",
      "id": "Q14990",
      "birth_date": "1869-01-31",
      "death_date": "1951-05-06",
      "place_of_birth": "Brussels",
      "start_mandate": "1920-11-20",
      "end_mandate": "1921-12-16",
      "url": "https://nl.wikipedia.org/wiki/Henri_Carton_de_Wiart",
      "first_paragraph": "Henri Victor Marie Ghislain graaf Carton de Wiart (Brussel, 31 januari 1869 – Ukkel, 6 mei 1951) (ook als \"Henry\" vermeld) was een Belgische politicus. Hij was Eerste Minister van 1920 tot 1921."
    },
    {
      "first_name": "Georges",
      "last_name": "Theunis",
      "id": "Q14991",
      "birth_date": "1873-02-28",
      "death_date": "1966-01-04",
      "place_of_birth": "Montegnée",
      "start_mandate": "1934-11-20",
      "end_mandate": "1935-03-25",
      "url": "https://nl.wikipedia.org/wiki/Georges_Theunis",
      "first_paragraph": "Georges Emile Pierre Léonard Theunis (Montegnée, 28 februari 1873 – Brussel, 4 januari 1966) was een Belgisch politicus van de Katholieke Partij."
    },
    {
      "first_name": "Aloïs",
      "last_name": "Van de Vyvere",
      "id": "Q14992",
      "birth_date": "1871-06-08",
      "death_date": "1961-10-22",
      "place_of_birth": "Tielt",
      "start_mandate": "1925-05-13",
      "end_mandate": "1925-06-17",
      "url": "https://nl.wikipedia.org/wiki/Aloys_Van_de_Vyvere",
      "first_paragraph": "Aloys Jean Maria Joseph Van de Vyvere (Tielt, 8 juni 1871 - Parijs, 22 oktober 1961) was een Belgisch katholiek volksvertegenwoordiger en minister."
    },
    {
      "first_name": "Prosper",
      "last_name": "Poullet",
      "id": "Q14993",
      "birth_date": "1868-03-05",
      "death_date": "1937-12-03",
      "place_of_birth": "Leuven",
      "start_mandate": "1925-06-17",
      "end_mandate": "1926-05-20",
      "url": "https://nl.wikipedia.org/wiki/Prosper_Poullet",
      "first_paragraph": "Prosper Antoine Marie Joseph burggraaf Poullet (Leuven, 5 maart 1868 - 3 december 1937) was een Belgisch politicus."
    },
    {
      "first_name": "Henri",
      "last_name": "Jaspar",
      "id": "Q14994",
      "birth_date": "1870-07-28",
      "death_date": "1939-02-15",
      "place_of_birth": "Schaerbeek - Schaarbeek",
      "start_mandate": "1926-05-20",
      "end_mandate": "1931-06-06",
      "url": "https://nl.wikipedia.org/wiki/Henri_Jaspar",
      "first_paragraph": "Henri Jaspar (Schaarbeek, 28 juli 1870 - Sint-Gillis, 15 februari 1939) was een Belgisch katholiek politicus, die twee keer premier van België was."
    },
    {
      "first_name": "Jules",
      "last_name": "None",
      "id": "Q14995",
      "birth_date": "1862-12-03",
      "death_date": "1934-07-15",
      "place_of_birth": "Ixelles - Elsene",
      "start_mandate": "1931-06-06",
      "end_mandate": "1932-10-22",
      "url": "https://nl.wikipedia.org/wiki/Jules_Renkin",
      "first_paragraph": "Jules Laurent Jean Louis Renkin (Elsene, 3 december 1862 - Brussel, 15 juli 1934) was een Belgisch katholiek politicus."
    },
    {
      "first_name": "Paul",
      "last_name": "Van Zeeland",
      "id": "Q14996",
      "birth_date": "1893-11-11",
      "death_date": "1973-09-22",
      "place_of_birth": "Soignies",
      "start_mandate": "1935-03-25",
      "end_mandate": "1937-11-24",
      "url": "https://nl.wikipedia.org/wiki/Paul_van_Zeeland",
      "first_paragraph": "Paul Guillaume van Zeeland (Zinnik, 11 november 1893 – Brussel, 22 september 1973) was een Belgisch advocaat, econoom, katholiek politicus en staatsman."
    },
    {
      "first_name": "Achille",
      "last_name": "Van Acker",
      "id": "Q14997",
      "birth_date": "1898-04-08",
      "death_date": "1975-07-10",
      "place_of_birth": "Bruges",
      "start_mandate": "1954-04-23",
      "end_mandate": "1958-06-26",
      "url": "https://nl.wikipedia.org/wiki/Achiel_Van_Acker",
      "first_paragraph": "Achille Honoré (Achiel) Van Acker uitspraakⓘ (Brugge, 8 april 1898 – aldaar, 10 juli 1975) was een Belgisch socialistisch politicus. Hij was viermaal premier van België."
    },
    {
      "first_name": "Camille",
      "last_name": "Huysmans",
      "id": "Q14998",
      "birth_date": "1871-05-26",
      "death_date": "1968-02-25",
      "place_of_birth": "Bilzen",
      "start_mandate": "1946-08-03",
      "end_mandate": "1947-03-20",
      "url": "https://nl.wikipedia.org/wiki/Camille_Huysmans",
      "first_paragraph": "Jean Joseph Camille Huysmans (ook Kamiel Huysmans genoemd (Bilzen, 26 mei 1871 - Antwerpen, 25 februari 1968), geboren als Camiel Hansen, was een Belgisch journalist en socialistisch politicus voor de BWP / BSP."
    },
    {
      "first_name": "Gaston",
      "last_name": "Eyskens",
      "id": "Q14999",
      "birth_date": "1905-04-01",
      "death_date": "1988-01-03",
      "place_of_birth": "Lier",
      "start_mandate": "1968-07-17",
      "end_mandate": "1973-01-26",
      "url": "https://nl.wikipedia.org/wiki/Gaston_Eyskens",
      "first_paragraph": "Gaston François Marie burggraaf Eyskens (Lier, 1 april 1905 – Leuven, 3 januari 1988) was drie maal christendemocratisch eerste minister van België in de periode tussen 1949 en 1973. Hij was de eerste Belgische regeringsleider die geboren was in de 20e eeuw."
    },
    {
      "first_name": "Leo",
      "last_name": "Tindemans",
      "id": "Q15002",
      "birth_date": "1922-04-16",
      "death_date": "2014-12-26",
      "place_of_birth": "Zwijndrecht",
      "start_mandate": "1974-04-25",
      "end_mandate": "1978-10-20",
      "url": "https://nl.wikipedia.org/wiki/Leo_Tindemans",
      "first_paragraph": "Leonard Clemence (Leo) Tindemans (Zwijndrecht, 16 april 1922 – Edegem, 26 december 2014) was een Belgisch politicus voor de CVP  en minister van staat. Hij was eerste minister van twee regeringen in België (periode van 25 april 1974 tot 20 oktober 1978) en behaalde het grootste aantal voorkeurstemmen in de Belgische geschiedenis bij de Europese verkiezingen van 1979. Daardoor kreeg hij de bijnaam \"de man van 1 miljoen stemmen\"."
    },
    {
      "first_name": "Elio",
      "last_name": "Di Rupo",
      "id": "Q15048",
      "birth_date": "1951-07-18",
      "death_date": null,
      "place_of_birth": "Morlanwelz",
      "start_mandate": "2011-12-06",
      "end_mandate": "2014-10-11",
      "url": "https://nl.wikipedia.org/wiki/Elio_Di_Rupo",
      "first_paragraph": "Elio Di Rupo (Morlanwelz, 18 juli 1951) is een Belgische politicus voor de Parti Socialiste (PS). Van 6 december 2011 tot 11 oktober 2014 was hij premier van België en werd meermaals minister en minister-president van de Waalse Regering."
    },
    {
      "first_name": "Jean-Luc",
      "last_name": "Dehaene",
      "id": "Q15056",
      "birth_date": "1940-08-07",
      "death_date": "2014-05-15",
      "place_of_birth": "Montpellier",
      "start_mandate": "1992-03-07",
      "end_mandate": "1999-07-12",
      "url": "https://nl.wikipedia.org/wiki/Jean-Luc_Dehaene",
      "first_paragraph": "Jean Luc Joseph Marie Dehaene uitspraakⓘ (Montpellier, 7 augustus 1940 – Quimper, 15 mei 2014) was van 1992 tot 1999 premier van België. Hij was lid van de toenmalige CVP (nu CD&V). Onder zijn regering werd België een volwaardige federale staat. Dehaene leidde twee coalitieregeringen met de socialisten en bekleedde verschillende ministerposten voor hij in 1992 eerste minister werd. Van 2000 tot 2007 was hij burgemeester van Vilvoorde. In 2002 werd hij voorgedragen als vicevoorzitter van de Europese Conventie."
    },
    {
      "first_name": "Frans",
      "last_name": "Schollaert",
      "id": "Q15956",
      "birth_date": "1851-08-19",
      "death_date": "1917-06-29",
      "place_of_birth": "Wilsele",
      "start_mandate": "1908-01-09",
      "end_mandate": "1911-06-17",
      "url": "https://nl.wikipedia.org/wiki/Frans_Schollaert",
      "first_paragraph": "François Victor Marie Ghislain (Frans) Schollaert (Wilsele, 19 augustus 1851 - Sainte-Adresse, 25 juni 1917) was een Belgisch katholiek politicus."
    },
    {
      "first_name": "Pieter",
      "last_name": "Decker",
      "id": "Q143202",
      "birth_date": "1812-01-25",
      "death_date": "1891-01-04",
      "place_of_birth": "Zele",
      "start_mandate": "1855-03-30",
      "end_mandate": "1857-11-09",
      "url": "https://nl.wikipedia.org/wiki/Pieter_de_Decker",
      "first_paragraph": "Pierre Jacques François (Pieter) de Decker (Zele, 25 januari 1812 - Schaarbeek, 4 januari 1891) was een Belgisch politicus en auteur."
    },
    {
      "first_name": "Paul-Henri",
      "last_name": "Spaak",
      "id": "Q155691",
      "birth_date": "1899-01-25",
      "death_date": "1972-07-31",
      "place_of_birth": "Schaerbeek - Schaarbeek",
      "start_mandate": "1947-03-20",
      "end_mandate": "1949-08-11",
      "url": "https://nl.wikipedia.org/wiki/Paul-Henri_Spaak",
      "first_paragraph": "Paul-Henri Charles Spaak uitspraakⓘ (Schaarbeek, 25 januari 1899 - Eigenbrakel, 31 juli 1972) was een Belgisch socialistisch politicus en regeringsleider."
    },
    {
      "first_name": "Auguste",
      "last_name": "Beernaert",
      "id": "Q202049",
      "birth_date": "1829-07-26",
      "death_date": "1912-10-06",
      "place_of_birth": "Ostend",
      "start_mandate": "1884-10-26",
      "end_mandate": "1894-03-26",
      "url": "https://nl.wikipedia.org/wiki/Auguste_Beernaert",
      "first_paragraph": "Auguste Marie François (August) Beernaert (Oostende, 26 juli 1829 – Luzern, 6 oktober 1912) was een Belgisch katholiek politicus en mensenrechtenactivist. In 1909 won hij de Nobelprijs voor de Vrede."
    },
    {
      "first_name": "Théodore",
      "last_name": "Lefèvre",
      "id": "Q221781",
      "birth_date": "1914-01-17",
      "death_date": "1973-09-18",
      "place_of_birth": "Ghent",
      "start_mandate": "1961-04-25",
      "end_mandate": "1965-07-28",
      "url": "https://nl.wikipedia.org/wiki/Th%C3%A9o_Lef%C3%A8vre",
      "first_paragraph": "Théodore Joseph Albéric Marie Lefèvre (Gent, 17 januari 1914 – Sint-Lambrechts-Woluwe, 18 september 1973) was een Belgisch politicus. Hij was premier van België van 1961 tot 1965, aan het hoofd van de regering Lefèvre-Spaak."
    },
    {
      "first_name": "Paul",
      "last_name": "None",
      "id": "Q250021",
      "birth_date": "1919-05-22",
      "death_date": "2001-01-09",
      "place_of_birth": "Forest",
      "start_mandate": "1978-10-20",
      "end_mandate": "1979-04-03",
      "url": "https://nl.wikipedia.org/wiki/Paul_Vanden_Boeynants",
      "first_paragraph": "Paul Emile François Henri Vanden Boeynants (Vorst, 22 mei 1919 – Aalst, 8 januari 2001), in de media en door hemzelf bijgenaamd 'VDB', was een Belgisch volksvertegenwoordiger, minister en premier. Als ondernemer was hij actief in de vleesindustrie."
    },
    {
      "first_name": "Étienne",
      "last_name": "Gerlache",
      "id": "Q289570",
      "birth_date": "1785-12-26",
      "death_date": "1871-02-10",
      "place_of_birth": "Château of Biourge",
      "start_mandate": "1831-02-27",
      "end_mandate": "1831-03-10",
      "url": "https://nl.wikipedia.org/wiki/Etienne_de_Gerlache",
      "first_paragraph": "Etienne Constantin baron de Gerlache (Biourge, 25 december 1785 - Elsene, 10 februari 1871) was advocaat, politicus en magistraat in het Verenigd Koninkrijk der Nederlanden en in België."
    },
    {
      "first_name": "Wilfried",
      "last_name": "Martens",
      "id": "Q313809",
      "birth_date": "1936-04-19",
      "death_date": "2013-10-09",
      "place_of_birth": "Sleidinge",
      "start_mandate": "1981-12-17",
      "end_mandate": "1992-03-07",
      "url": "https://nl.wikipedia.org/wiki/Wilfried_Martens",
      "first_paragraph": "Wilfried Achiel Emma Martens uitspraakⓘ (Sleidinge, 19 april 1936 – Lokeren, 9 oktober 2013) was een Vlaams-Belgische politicus voor de CD&V (vroeger CVP) en was van april 1979 tot maart 1992 (met een korte onderbreking) eerste minister van België."
    },
    {
      "first_name": "Mark",
      "last_name": "Eyskens",
      "id": "Q349477",
      "birth_date": "1933-04-29",
      "death_date": null,
      "place_of_birth": "Leuven",
      "start_mandate": "1981-04-06",
      "end_mandate": "1981-12-17",
      "url": "https://nl.wikipedia.org/wiki/Mark_Eyskens",
      "first_paragraph": "Marc Maria Frans burggraaf Eyskens  (Leuven, 29 april 1933) is een Belgische emeritus hoogleraar, econoom, politicus en essayist. Van april tot december 1981 was hij premier van België."
    },
    {
      "first_name": "Pierre",
      "last_name": "Harmel",
      "id": "Q363942",
      "birth_date": "1911-03-16",
      "death_date": "2009-11-15",
      "place_of_birth": "Uccle",
      "start_mandate": "1965-07-28",
      "end_mandate": "1966-03-19",
      "url": "https://nl.wikipedia.org/wiki/Pierre_Harmel",
      "first_paragraph": "Pierre Charles José Marie graaf Harmel (Ukkel, 16 maart 1911 – Brussel, 15 november 2009) was een Belgisch advocaat, hoogleraar en christendemocratisch staatsman."
    },
    {
      "first_name": "Hubert",
      "last_name": "Pierlot",
      "id": "Q442578",
      "birth_date": "1883-12-23",
      "death_date": "1963-12-13",
      "place_of_birth": "Bertrix",
      "start_mandate": "1939-02-22",
      "end_mandate": "1945-02-12",
      "url": "https://nl.wikipedia.org/wiki/Hubert_Pierlot",
      "first_paragraph": "Hubert Marie Eugène Pierlot (Cugnon, 23 december 1883 – Ukkel, 13 december 1963) was de Belgische eerste minister van 1939 tot 1945."
    },
    {
      "first_name": "Jean-Baptiste",
      "last_name": "Nothomb",
      "id": "Q446472",
      "birth_date": "1805-07-03",
      "death_date": "1881-09-16",
      "place_of_birth": "Messancy",
      "start_mandate": "1841-04-13",
      "end_mandate": "1845-07-30",
      "url": "https://nl.wikipedia.org/wiki/Jean-Baptiste_Nothomb",
      "first_paragraph": "Jean Baptiste Nothomb (Messancy, 3 juli 1805 – Berlijn, 16 september 1881) was een Belgisch staatsman en diplomaat die een belangrijke rol speelde bij het tot stand komen van de Belgische staat. Zo was hij een van de opstellers van de Belgische grondwet en onderhandelde hij over de verdragen die de Belgische onafhankelijkheid garandeerden."
    },
    {
      "first_name": "Edmond",
      "last_name": "None",
      "id": "Q461745",
      "birth_date": "1915-04-18",
      "death_date": "1997-06-15",
      "place_of_birth": "Lantremange",
      "start_mandate": "1973-01-26",
      "end_mandate": "1974-04-25",
      "url": "https://nl.wikipedia.org/wiki/Edmond_Leburton",
      "first_paragraph": "Edmond Jules Isidore Leburton (Lantremange, 18 april 1915 – Borgworm, 15 juni 1997) was een Belgisch politicus voor de PSB."
    },
    {
      "first_name": "Jean",
      "last_name": "None",
      "id": "Q461753",
      "birth_date": "1900-04-10",
      "death_date": "1977-10-11",
      "place_of_birth": "Frasnes-lez-Gosselies",
      "start_mandate": "1950-06-08",
      "end_mandate": "1950-08-16",
      "url": "https://nl.wikipedia.org/wiki/Jean_Duvieusart",
      "first_paragraph": "Jean Pierre Armand Ghislain Marie Duvieusart (Frasnes-lez-Gosselies, 10 april 1900 – Couillet, 11 oktober 1977) was een Belgisch advocaat en katholiek politicus."
    },
    {
      "first_name": "Joseph",
      "last_name": "Lebeau",
      "id": "Q468104",
      "birth_date": "1794-01-03",
      "death_date": "1865-03-19",
      "place_of_birth": "Huy",
      "start_mandate": "1840-04-18",
      "end_mandate": "1841-04-13",
      "url": "https://nl.wikipedia.org/wiki/Joseph_Lebeau",
      "first_paragraph": "Jean Louis Joseph Lebeau (Hoei, 2 januari 1794 – aldaar, 19 maart 1865) was lid van het Nationaal Congres, Belgisch liberaal volksvertegenwoordiger en eerste minister."
    },
    {
      "first_name": "Charles",
      "last_name": "Rogier",
      "id": "Q468109",
      "birth_date": "1800-08-17",
      "death_date": "1885-05-27",
      "place_of_birth": "Saint-Quentin",
      "start_mandate": "1857-11-09",
      "end_mandate": "1868-01-03",
      "url": "https://nl.wikipedia.org/wiki/Charles_Rogier",
      "first_paragraph": "Charles Latour Rogier (Nederlands, verouderd: Karel Rogier; Saint-Quentin 17 augustus 1800 – Sint-Joost-ten-Node, 27 mei 1885) was een Belgisch politicus en een van de grondleggers van de Belgische staat."
    },
    {
      "first_name": "Barthélemy",
      "last_name": "None",
      "id": "Q472257",
      "birth_date": "1794-02-26",
      "death_date": "1874-08-24",
      "place_of_birth": "Kasteel van Schabroek",
      "start_mandate": "1871-12-07",
      "end_mandate": "1874-08-21",
      "url": "https://nl.wikipedia.org/wiki/Barth%C3%A9lemy_de_Theux_de_Meylandt",
      "first_paragraph": "Barthélemy-Théodore graaf de Theux de Meylandt (Sint-Truiden, 26 februari 1794 – Heusden, 21 augustus 1874) was een Belgisch staatsman, eerste minister en lid van het Nationaal Congres."
    },
    {
      "first_name": "Felix",
      "last_name": "None",
      "id": "Q472276",
      "birth_date": "1793-04-05",
      "death_date": "1862-08-05",
      "place_of_birth": "Pittem",
      "start_mandate": "1831-07-24",
      "end_mandate": "1832-10-20",
      "url": "https://nl.wikipedia.org/wiki/Felix_de_M%C3%BBelenaere",
      "first_paragraph": "Felix Amandus de Mûelenaere (Pittem, 9 april 1793 – aldaar, 5 augustus 1862) was een Belgisch unionistisch politicus."
    },
    {
      "first_name": "Alexander",
      "last_name": "De Croo",
      "id": "Q476596",
      "birth_date": "1975-11-03",
      "death_date": null,
      "place_of_birth": "Vilvoorde",
      "start_mandate": "2020-10-01",
      "end_mandate": null,
      "url": "https://nl.wikipedia.org/wiki/Alexander_De_Croo",
      "first_paragraph": "Alexander Francis Herman De Croo (Vilvoorde, 3 november 1975) is een Belgisch politicus voor Open Vld. Sedert 1 oktober 2020 is De Croo premier van België van de zogenaamde Vivaldicoalitie. Hij volgde Sophie Wilmès op en is de eerste Vlaamse premier in iets minder dan 10 jaar."
    },
    {
      "first_name": "Henri",
      "last_name": "de Brouckère",
      "id": "Q527479",
      "birth_date": "1801-01-25",
      "death_date": "1891-01-25",
      "place_of_birth": "Bruges",
      "start_mandate": "1852-10-31",
      "end_mandate": "1855-03-30",
      "url": "https://nl.wikipedia.org/wiki/Henri_de_Brouck%C3%A8re",
      "first_paragraph": "Henri Ghislain Joseph Marie Hyacinthe de Brouckère (Brugge, 25 januari 1801 - Brussel, 25 januari 1891) was een Belgisch liberaal politicus. Hij was onder meer eerste minister, volksvertegenwoordiger en lid van het Belgisch Nationaal Congres."
    },
    {
      "first_name": "Albert",
      "last_name": "None",
      "id": "Q533339",
      "birth_date": "1790-05-26",
      "death_date": "1873-05-05",
      "place_of_birth": "Tournai",
      "start_mandate": "1832-10-20",
      "end_mandate": "1834-08-04",
      "url": "https://nl.wikipedia.org/wiki/Albert_Goblet_d%27Alviella",
      "first_paragraph": "Albert Joseph Goblet, sinds 1838 graaf Goblet d'Alviella (Doornik, 26 mei 1790 – Brussel, 5 mei 1873) was een Belgisch politicus en officier."
    },
    {
      "first_name": "Sylvain",
      "last_name": "Weyer",
      "id": "Q546727",
      "birth_date": "1802-01-19",
      "death_date": "1874-05-23",
      "place_of_birth": "Leuven",
      "start_mandate": "1845-07-30",
      "end_mandate": "1846-03-31",
      "url": "https://nl.wikipedia.org/wiki/Sylvain_Van_de_Weyer",
      "first_paragraph": "Jean-Sylvain Van de Weyer  (Leuven, 19 januari 1802 – Londen, 23 mei 1874), beter bekend als Sylvain Van de Weyer, was een van de grondleggers van de Belgische Staat, en later ook eerste minister."
    },
    {
      "first_name": "Jules",
      "last_name": "Burlet",
      "id": "Q569138",
      "birth_date": "1844-04-10",
      "death_date": "1897-03-01",
      "place_of_birth": "Ixelles - Elsene",
      "start_mandate": "1894-03-26",
      "end_mandate": "1896-02-25",
      "url": "https://nl.wikipedia.org/wiki/Jules_de_Burlet",
      "first_paragraph": "Jules Philippe Marie de Burlet (Elsene, 10 april 1844 - Nijvel, 1 maart 1897) was een Belgisch katholiek politicus."
    },
    {
      "first_name": "Paul-Émile",
      "last_name": "None",
      "id": "Q665955",
      "birth_date": "1872-05-30",
      "death_date": "1944-03-03",
      "place_of_birth": "Brussels metropolitan area",
      "start_mandate": "1937-11-24",
      "end_mandate": "1938-05-15",
      "url": "https://nl.wikipedia.org/wiki/Paul-Emile_Janson",
      "first_paragraph": "Paul-Emile Janson (Brussel, 30 mei 1872 - concentratiekamp Buchenwald, 3 maart 1944) was de Belgische eerste minister van november 1937 tot mei 1938."
    },
    {
      "first_name": "Jules",
      "last_name": "Malou",
      "id": "Q678535",
      "birth_date": "1810-10-19",
      "death_date": "1886-07-11",
      "place_of_birth": "Ypres",
      "start_mandate": "1884-06-16",
      "end_mandate": "1884-10-26",
      "url": "https://nl.wikipedia.org/wiki/Jules_Malou",
      "first_paragraph": "Jules Edouard François-Xavier Malou (Ieper, 19 oktober 1810 - Sint-Lambrechts-Woluwe, 11 juli 1886) was een Belgisch politicus. Hij was onder meer leider van de Katholieke Partij, volksvertegenwoordiger, senator en eerste minister."
    },
    {
      "first_name": "Charles",
      "last_name": "Broqueville",
      "id": "Q705103",
      "birth_date": "1860-12-04",
      "death_date": "1940-09-05",
      "place_of_birth": "Postel",
      "start_mandate": "1932-10-22",
      "end_mandate": "1934-11-20",
      "url": "https://nl.wikipedia.org/wiki/Charles_de_Broqueville",
      "first_paragraph": "Charles Marie Pierre Albert graaf de Broqueville (Postel (Mol), 4 december 1860 - Brussel, 5 september 1940) was de Belgische kabinetsleider tijdens de Eerste Wereldoorlog (van 17 juni 1911 tot 1 juni 1918) en eerste minister van 22 oktober 1932 tot 20 november 1934. Hij was lid van de Katholieke Partij."
    },
    {
      "first_name": "Joseph",
      "last_name": "Pholien",
      "id": "Q705111",
      "birth_date": "1884-12-28",
      "death_date": "1968-01-04",
      "place_of_birth": "Liège",
      "start_mandate": "1950-08-16",
      "end_mandate": "1952-01-15",
      "url": "https://nl.wikipedia.org/wiki/Joseph_Pholien",
      "first_paragraph": "Joseph Clovis Louis Marie Emmanuel Pholien (Luik, 28 december 1884 – Brussel, 4 januari 1968) was een Belgisch politicus van de PSC."
    },
    {
      "first_name": "Jean",
      "last_name": "Van Houtte",
      "id": "Q705128",
      "birth_date": "1907-03-17",
      "death_date": "1991-05-23",
      "place_of_birth": "Ghent",
      "start_mandate": "1952-01-15",
      "end_mandate": "1954-04-23",
      "url": "https://nl.wikipedia.org/wiki/Jean_Van_Houtte",
      "first_paragraph": "Jean Maria Josephus baron Van Houtte (Gent, 17 maart 1907 – Brussel, 23 mei 1991) was een Belgisch advocaat, hoogleraar en politicus van de CVP."
    },
    {
      "first_name": "Walthère",
      "last_name": "Frère",
      "id": "Q705791",
      "birth_date": "1812-04-22",
      "death_date": "1896-01-02",
      "place_of_birth": "Liège",
      "start_mandate": "1878-06-19",
      "end_mandate": "1884-06-16",
      "url": "https://nl.wikipedia.org/wiki/Walth%C3%A8re_Fr%C3%A8re-Orban",
      "first_paragraph": "Hubert Joseph Walthère Frère-Orban (Luik, 24 april 1812 – Brussel, 2 januari 1896) was een Belgisch liberaal politicus die zijn stempel heeft gedrukt op de eerste halve eeuw onafhankelijkheid van België."
    },
    {
      "first_name": "Gérard",
      "last_name": "Cooreman",
      "id": "Q719483",
      "birth_date": "1852-03-25",
      "death_date": "1926-12-02",
      "place_of_birth": "Ghent",
      "start_mandate": "1918-06-01",
      "end_mandate": "1918-11-21",
      "url": "https://nl.wikipedia.org/wiki/Gerard_Cooreman",
      "first_paragraph": "Gérard François Marie (Gerard) Cooreman (Gent, 25 maart 1852 – Brussel, 2 december 1926) was een Belgisch advocaat en politicus voor de katholieke Partij."
    },
    {
      "first_name": "Jules",
      "last_name": "Vandenpeereboom",
      "id": "Q721772",
      "birth_date": "1843-03-18",
      "death_date": "1917-03-06",
      "place_of_birth": "Kortrijk",
      "start_mandate": "1899-01-24",
      "end_mandate": "1899-08-05",
      "url": "https://nl.wikipedia.org/wiki/Jules_Vandenpeereboom",
      "first_paragraph": "Jules Pierre Henri François Xavier Vandenpeereboom (Kortrijk, 18 maart 1843 - Anderlecht, 6 maart 1917) was een Belgisch katholiek politicus."
    },
    {
      "first_name": "Paul",
      "last_name": "None",
      "id": "Q721781",
      "birth_date": "1843-05-13",
      "death_date": "1913-09-09",
      "place_of_birth": "Ghent",
      "start_mandate": "1899-08-05",
      "end_mandate": "1907-05-02",
      "url": "https://nl.wikipedia.org/wiki/Paul_de_Smet_de_Naeyer",
      "first_paragraph": "Paul Joseph graaf de Smet de Naeyer (Gent, 13 mei 1843 – Brussel, 9 september 1913) was een Belgisch katholiek politicus."
    },
    {
      "first_name": "Jules",
      "last_name": "Trooz",
      "id": "Q721798",
      "birth_date": "1857-02-21",
      "death_date": "1907-12-31",
      "place_of_birth": "Leuven",
      "start_mandate": "1907-05-02",
      "end_mandate": "1907-12-31",
      "url": "https://nl.wikipedia.org/wiki/Jules_de_Trooz",
      "first_paragraph": "Baron Jules Henri Ghislain Marie de Trooz (Leuven, 21 februari 1857 - Brussel, 31 december 1907) was een Belgisch katholiek politicus."
    },
    {
      "first_name": "Jules",
      "last_name": "d'Anethan",
      "id": "Q725589",
      "birth_date": "1803-04-23",
      "death_date": "1888-10-08",
      "place_of_birth": "Brussels metropolitan area",
      "start_mandate": "1870-07-02",
      "end_mandate": "1871-12-07",
      "url": "https://nl.wikipedia.org/wiki/Jules_Joseph_d%27Anethan",
      "first_paragraph": "Jules Joseph d'Anethan (Brussel, 23 april 1803 - Schaarbeek, 8 oktober 1888) was een Belgisch politicus. Hij was premier van 2 juli 1870 tot 7 december 1871."
    },
    {
      "first_name": "Charles",
      "last_name": "Michel",
      "id": "Q950958",
      "birth_date": "1975-12-21",
      "death_date": null,
      "place_of_birth": "Namur",
      "start_mandate": "2014-10-11",
      "end_mandate": "2019-10-27",
      "url": "https://nl.wikipedia.org/wiki/Charles_Michel",
      "first_paragraph": "Charles Yves Jean Ghislaine Michel (Namen, 21 december 1975) is een Belgisch politicus voor de partij Mouvement Réformateur (MR). Van 11 oktober 2014 tot 27 oktober 2019 was hij premier van België in de regeringen Michel I en Michel II. Op 2 juli 2019 werd hij verkozen als voorzitter van de Europese Raad, in opvolging van Donald Tusk, een functie die hij sinds 1 december 2019 uitoefent."
    },
    {
      "first_name": "Sophie",
      "last_name": "Wilmès",
      "id": "Q18434995",
      "birth_date": "1975-01-15",
      "death_date": null,
      "place_of_birth": "Ixelles - Elsene",
      "start_mandate": "2019-10-27",
      "end_mandate": "2020-10-01",
      "url": "https://nl.wikipedia.org/wiki/Sophie_Wilm%C3%A8s",
      "first_paragraph": "Sophie Wilmès (Elsene, 15 januari 1975) is een Belgisch politica van de MR. Van 27 oktober 2019 tot 1 oktober 2020 was ze de eerste vrouwelijke premier van België. Sinds 1 oktober 2020 is ze vicepremier en minister van Buitenlandse Zaken en Buitenlandse Handel. Om familiale redenen legde ze op 21 april 2022 haar bevoegdheden als minister tijdelijk neer. Op 15 juli 2022 legde ze haar functie definitief neer."
    }
  ],
  "ru": [
    {
      "first_name": "Vladimir",
      "last_name": "Putin",
      "id": "Q7747",
      "birth_date": "1952-10-07",
      "death_date": null,
      "place_of_birth": "Saint Petersburg",
      "start_mandate": "2000-05-07",
      "end_mandate": "2008-05-07",
      "url": "https://ru.wikipedia.org/wiki/%D0%9F%D1%83%D1%82%D0%B8%D0%BD,_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87",
      "first_paragraph": "Влади́мир Влади́мирович Пу́тин (род. 7 октября 1952, Ленинград, СССР) — российский государственный и политический деятель. Действующий президент Российской Федерации, председатель Государственного Совета Российской Федерации и Совета Безопасности Российской Федерации; Верховный главнокомандующий Вооружёнными силами Российской Федерации с 7 мая 2012 года. Ранее занимал должность президента с 7 мая 2000 по 7 мая 2008 года, также в 1999—2000 и 2008—2012 годах занимал должность председателя правительства Российской Федерации. Фактически руководит Россией, согласно разным оценкам, с 1999 или с 2000 года. В сентябре 2017 года Путин стал самым долго правящим российским лидером со времён Иосифа Сталина."
    },
    {
      "first_name": "Dmitry",
      "last_name": "Medvedev",
      "id": "Q23530",
      "birth_date": "1965-09-14",
      "death_date": null,
      "place_of_birth": "Saint Petersburg",
      "start_mandate": "2008-05-07",
      "end_mandate": "2012-05-07",
      "url": "https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%B4%D0%B2%D0%B5%D0%B4%D0%B5%D0%B2,_%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%90%D0%BD%D0%B0%D1%82%D0%BE%D0%BB%D1%8C%D0%B5%D0%B2%D0%B8%D1%87",
      "first_paragraph": "Дми́трий Анато́льевич Медве́дев (род. 14 сентября 1965[…], Ленинград, РСФСР, СССР) — российский государственный и политический деятель. Первый заместитель председателя Военно-промышленной комиссии Российской Федерации с 26 декабря 2022 года. Заместитель председателя Совета Безопасности Российской Федерации с 16 января 2020 года. Председатель партии «Единая Россия» с 26 мая 2012 года."
    },
    {
      "first_name": "Boris",
      "last_name": "Yeltsin",
      "id": "Q34453",
      "birth_date": "1931-02-01",
      "death_date": "2007-04-23",
      "place_of_birth": "Butka",
      "start_mandate": "1991-07-10",
      "end_mandate": "1999-12-31",
      "url": "https://ru.wikipedia.org/wiki/%D0%95%D0%BB%D1%8C%D1%86%D0%B8%D0%BD,_%D0%91%D0%BE%D1%80%D0%B8%D1%81_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B5%D0%B2%D0%B8%D1%87",
      "first_paragraph": "Бори́с Никола́евич Е́льцин (1 февраля 1931 (1931-02-01), Бутка, Буткинский район, Уральская область, СССР — 23 апреля 2007, Москва, Россия) — советский и российский партийный, государственный и политический деятель, первый всенародно избранный Президент Российской Федерации (1991—1999)[b]; в ноябре 1991 — июне 1992 года одновременно возглавлял правительство. С марта по май 1992 года исполнял обязанности министра обороны Российской Федерации."
    }
  ]
}